{"postid":[1062605593,1332294395400515588,1326519398962782210,1326455570216480768,1062574643,1061948431,1062592599,1061950178,1332773976087678978,1061713856,1062597508,1061895172,1330787653919404033,1062614206,1063024861,1323624996397350912,1061649062,1333531117924872192,1062208776,1331130286625726464,1330611298783072262,1062151257,1062745737,1062346309,1062111449,1324306181968584705,1062293852,1062727399,1061645327,1062770508,1062566358,1062903428,1062759719],"title":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,"\"gehört halt zur unseren Kultur\"",null,null,null,"\"Richtig, aber man brauchte den guten Nazi\"",null,null,null,"\"\\\" ... Trotzdem schmerzt mein Mutterherz sehr ...\\\"\"",null,null],"text":["\"Nach ein paar Monaten kann man wohl kaum von Langzeitschäden sprechen und \\\"praktisch keine\\\" ist eben nicht \\\"keine\\\".\"","\"Kapitalisten rechnen so:1000 Heimbewohnerinnen:Kosten für Personal - xxx Kosten für Behandlung - xxx Volle Schutzmaßnahmen - xxx Sterben lassen -  xxx Einsparung v Ausgaben Kapitalismus ist die Hölle.\"","\"Man sollte eine genaue Untersuchung führen, in wie weit der #Fassmann von seinen ständigen Wechseln der Testverfahren \\\"profitiert\\\". Er verwendet dazu unsere Kinder als Versuchskaninchen. #Korruption #Vorteilnahme\"","\"extra angerufen oder sms geschrieben um uns zu sagen dass xy geburtstag hat, dass wir ja nicht vergessen zu gratulierenu ich hab keine ahnung wie mama sich alle geburtstage merkt (sie hat 4 geschwister oida), ich könnt 100% wetten dass sie nix im kalender markiert oder so\"","\"Wieos ham ma jetzt eigentlich noch immer in Mahrer net zu Gesundheitsminister gemacht?! Nachlässig, Nachlässig...!\"","\"die kims schauen nur sachen an\"","\"Ja meine Frau rückt die Schlüssel zu den Fußketten nimmer raus :-(\"","\"Ja, ich hab Kinder im Volksschulalter und bin für die Schließung - solange die möglichen Zwischenvarianten nicht wahrgenommen werden. Nein, Homeschooling plus zwei Erwachsene HomeOffice war nicht amüsant. Gehe aber davon aus, dass Quarantäne für alle Haushaltsangehörigen noch deutlich unamüsanter ist.\"","\"So im Nachhinein hat Food Wars schon einfach richtig geile Openings\"","\"Die mit dem roten Blazer schreibt mit! :D„Counted. Counted. Counted. Looked at it longer. Countrd. ...“\"","\"Und hat er was erfahren können, was uns so blüht?\"","\"du bist Lehrer, oder?\"","\"Impfstrategie ist wichtiger als Massentests.  Dann ist der Tunnel schnell weg und alles wird lichter #servicetweet\"","\"wie kriegt man so einen eintrag neben den nick? freund der atomar gespeisten ... ?\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Aktuelle Lage zu Pat. nach den gestrigen Anschlägen in #wienVon insgesamt 24 Pat. sind derzeit noch 13 Pat. in stationärer Behandlung. Davon: 3 Pat. mit kritischem Zustand, 10 Pat. sind bereits in Heimpflege entlassen, 1 Pat. erlag den Verletzungen im Schockraum gestern Nacht.\"","\"Ruhe und Geduld... Der hängt ja auch nicht seit 2 Tagen im Standard-Ticker. Da lässt sich’s leicht von Ruhe und Geduld reden...\"","\"„The Senator‘s Daughter“ Science-Fiction Roman aus dem Jahr 1879, wo eine #Zukunft beschrieben wird, in der die #Zeitung elektrisch übertragen wird\"","\"wennst im osten wohnst, ist mir das egal.\"","\"im besten Fall ein 50/50 schaffen, sollten sie beide Stichwahlen in Georgia gewonnen. Das wissen wir aber nicht vor 5. Jänner. Wenn Biden bis dahin wesentliche Ministerien nicht nennen würde, könnten die Republicans die Stichwahlen in eine Abstimmung über einen Minister Sanders\"","\"3/3 ganz spontan. Dann handeln wir unterbewusst...vollautomatisch. Manchmal mit schlimmen Folgen. Menschen machen Fehler. Nichts ist passiert..und was passierte ist geschehen. Verzeih dir selbst...wir haben es schon längst getan. Kommst du? Deine Familie wartet auf dich.\\\" 🤗❤️🌈\"","\"Juchu, ab zum Wühltisch!\"",null,"\"das Schlafzimmer haben jetzt sie dazu erfunden. Aber ob ich sie im Schlafzimmer haben wollte, kann ich nur anhand eines bildnisses feststellen. Wenigstens haben sie humor :).\"","\"Was der Anschober jetzt so gut macht, ist mir noch nicht sonderlich aufgefallen, denn er passt ganz gut zu seinen Ministerkolleginnen und -Kollegen. Er ist nur nicht so präpotent und überheblich\"","\"Na endlich bekommt die SPÖ auch etwas ab..... völlig absurd, aber Neue ÖVP halt #OeNR\"",null,"\"Warum soll es denn nicht kommen?\"","\"Und erklärt es anhand von American Football Regeln.\"","\"Bald wird jeder Wiener jemanden kennen, der sich die Pop-Up-Radwege zurück wünscht.\"","\"Das kann ich gut nachvollziehen. :O(\"","\"Wer Angst hat, sich dort anzustecken, braucht aber auch nicht glauben, dass er beim Einkaufen sicher ist. Die Positiven, die nicht erkannt werden, brauchen nämlich hin und wieder auch was zum Essen.\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\""],"type":["comments","tweets","tweets","tweets","livetickers","livetickers","livetickers","comments","tweets","livetickers","livetickers","comments","tweets","comments","livetickers","tweets","livetickers","tweets","livetickers","tweets","tweets","livetickers","comments","comments","comments","tweets","comments","livetickers","livetickers","comments","comments","livetickers","comments"]}
