{"postid":[1062156155,1061773516,1325510477334671362,1061945689,1062711196,1062727399,1062810506,1330969373276852232,1062992274,1062759719,1327224200529137667,1061397387,1062381929,1061627412,1062255203,1061678737,1062217481,1332669301090885632,1062703068,1327317925800407040,1061959334,1330228630174265346,1062557309,1329126116116877314,1061374117,1328966084175818752,1062005554,1061849003,1063024861,1062714740,1328758341049458689,1062689595,1329428635019849729],"title":["\"Kurz & Anschober sind einfach unfähig\"",null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"text":[null,"\"haben die dort nen wettbewerb wer am langsamsten zählen kann\"","\"6 Tage nach dem #wienATTACK glaubt ein Weiterer den Attentat für sich nutzen zu können um seine antimuslimische #Hetze zu verbreiten. Schlimm genug, dass Schusswaffengeräusche abgespielt wurden, die Polizei hat noch zu gesehen, wie antimuslimische  Parolen geäußert wurden. #Wien\"","\"hmm - die \\\"wohnungsnot\\\" ist im prinzip ein produkt des \\\"freien marktes\\\"...ich denk Sie sind hier am holzweg!\"","\"Wo wohl?\"","\"Warum soll es denn nicht kommen?\"","\"Problem: Wenn er aufhört, übernimmt vole sein Sohn, den er ja schon im Tiroler Ski Verband und anders installiert hat.\"","\"Der #Stundenmittelwert #NO2 bei der Messstation #Steyregg-Au beträgt 33.06 µg/m³ bei einem zulässigen Jahresmittelwert von 30 µg/m³.\"","\"heuer gabs keine maroni beim friedhof... mein highlight zu allerheiligen\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Wenn die #övp sich inszenieren will soll sie ins Theater gehen. Da kann #kurz dann den faschen Messias spielen.\"","\"Verstehe ich schon. Aber Kurz ist Kanzler von Österreich und Politiker der ÖVP und nicht Oberleutnant bei der Cobra.\"","\"Äh, was ist daran wirklich neu?\"","\"Übrigens, wie war das, haben Serien wie Xena nicht auch bei Männern viele Fans gefunden? Hielt sich doch relativ lang in den Programmen. Die Faktoren, dass prächtige Frauen in einer Gesellschaft gar nicht populär sind, sollte man sehr kritisch aufdröseln. Die Funde deuten auf hervorragende Kooperation hin. Heute scheinen wir keine so gute mehr zu haben..\"","\"Und man darf nicht vergessen, dass auch etliche Händler ÜBER zB Amazon verkaufen, auch heimische.\"","\"Na na, es wird noch besser :)\"","\"Bittschen!\"","\"Kann man gut erhaltene Bücher der Bibliothek schenken?Oder nehmen die keine?\"","\"Sie meinen, so richtig Zucht und Ordnung? Und wenn einer was sieht, dann hat er gefälligst sofort Anzeige zu erstatten! Wo komm ma denn da hin, wenn sich die Leut nicht einsperren lassen! Alle gehören sie gleich eingesperrt! Alle! Das meinen Sie?\"","\"\\\"Edle Gummistiefel liegen im Trend.Aber sollten wir ihn auch mitmachen?\\\" Die Kurier-\\\"Freizeit\\\"-Beilage stellt die wirklich großen Fragen.\"","\"Statement auf Anfrage: Putin hatte nie eine Tochter.\"","\"Spiel grad Trinkspiel wo man jedes mal ein Stamperl trinken muss wenn die Christine aus mein Gemeindebau \\\"ja\\\" sagt und glaube ich lieg nach der ersten Folge unterm Tisch\"","\"*müdet sich an*\"","\"Die Aufregung über den Vorschlag des Auslaufens der \\\"Hacklerregelung\\\" in AT zeigt, wie schwer es ist, Ad-hoc-Begünstigungen im Pensionssystem zu beenden. Ich hoffe, die Lehren daraus werden gezogen, damit nicht vor den nächsten Wahlen wieder Ad-hoc-Maßnahmen getroffen werden.\"","\"Ja. Wo bin ich hier?\"","\"wie viel wird Glock für den nächsten ÖVP-Wahlkampf spenden?\"","\"Nicht wirklich. Kenne niemanden, der leugnet, dass es (Verkehrs-)Unfälle gibt, und das dass alles nur Einbildung wäre. Auch geht niemand mit dieser Meinung auf die Straße und protestiert gegen sinnvolle Maßnahmen der Gesundheitsbehörden!\"","\"Nein.\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Ich stell mir Contact Tracing als drei Telefonate vor.\\\"Seas du hast Covid. Glaubst wen hast angsteckt du Seuchenschleider?!\\\"\\\"Seas dei Hawi hat Covid. Magst di net testen?\\\"\\\"Seas du hast Covid. Glaubst wen hast angsteckt du Seuchenschleider?!\\\"\"","\"Der Lockdown zaht sich a bissl.Geht des noch lang? 🤔\"","\"Gar nicht, ich ich spare es einfach!\"","\"Pfeiffersches Drüsenfieber ist mein Lockdown-Buddy✌🏻✌🏻\""],"type":["comments","livetickers","tweets","comments","comments","livetickers","comments","tweets","livetickers","comments","tweets","livetickers","comments","comments","livetickers","livetickers","livetickers","tweets","comments","tweets","livetickers","tweets","livetickers","tweets","livetickers","tweets","comments","comments","livetickers","livetickers","tweets","comments","tweets"]}
