{"control_question":[{"id":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments","answer":-2}],"survey":[{"postid":1329509833905725445,"text":"\"Die FFP2-Masken fürLehrer werden offensichtlich in den Bildungsdirektionen gebunkert. #talk1\"","type":"tweets"},{"postid":1061923373,"text":"\"Die macht inzwischen, was ihr Pelosi anschafft...\"","type":"comments"},{"postid":1062542143,"text":"\"FFP2-Masken ohne Ventil filtern die Ausatemluft genauso und schützen damit andere effektiv vor einer Infektion.\"","type":"comments"},{"postid":1061688125,"text":"\"das glaub ich nicht tim !\"","type":"livetickers"},{"postid":1061447235,"text":"\"Sagen wir das mal alle gemeinsam und laut jeder jeweiligen Bundesregierung, bis das mit der Presseförderung mal zum Thema im Nationalrat wird? Und wenn wir schon damit anfangen, könnte man ja auch die politischen und medialen Leithirsche in den Ländern ein wenig auf unmittelbare Korruptionspanscherl durchleuchten...\"","type":"comments"},{"postid":1062580692,"text":"\"Dann zumindest ein Verdachtsfall mit naheliegender Infektionskette. Heute schon was wert.\"","type":"livetickers"},{"postid":1329692981851516928,"text":"\"Wie kann ich die Fleets deaktivieren bzw. Ausschalten? Wenn das nicht geht, werde ich Twitter aufm Handy deinstallieren und nur mehr vom PC/Laptop aus zugreifen. Mich nervt es nämlich echt.\"","type":"tweets"},{"postid":1061494691,"text":"\"Dich muss man. Nennen Sue es halt „verurteilen“. So tickt jeder Österreicher. Und wer das nicht aufs Schärfste verurteilt und hier noch rumargumentiert gehört nicht zu Österreich. Will nicht dazugehören. Durch Schweigen macht man sich schuldig!!!\"","type":"comments"},{"postid":1330604654196125697,"text":"\"Gemma Domi! Letzter Satz in dieser Saison! Alles Gute! 💪#ATPFinals #NittoATPFinals #Thiem\"","type":"tweets"},{"postid":1062459991,"text":"\"Schaut aus als wärs völlig wurscht, 6.12. wird alles wieder aufgemacht!\"","type":"livetickers"},{"postid":1062245057,"text":"\"vollkommenes versagen in DIN A3\"","type":"livetickers"},{"postid":1061797186,"text":"\"Das Foto in der Bild zeigt einen Islamisten wie aus dem Bilderbuch.\"","type":"comments"},{"postid":1328450692118421504,"text":"\"Am liebsten würde ich jetzt die Zeit zurückdrehen um mindestens achtzehn Monate. Einmal noch den ersten Augenblick, den ersten Klang der Stimme hören und die Nächte zum Tag werden lassen ..\"","type":"tweets"},{"postid":1061528049,"text":"\"aufgrund der langen sendezeiten werden die wahl-spots wohl bald wertvoller als superbowl sein\"","type":"livetickers"},{"postid":1325066602082086913,"text":"\"Österreich muss endlich eine Explorationsflotte ausschicken, um im Pazifik eine Gefängnisinsel zu entdecken.\"","type":"tweets"},{"postid":1061858520,"title":"\"Es gibt unglaublich viele Idioten...\"","text":"\"Und leider hat hier der Bundesbasti recht: Jeder wird jemanden kennen, der am Montag noch dringend saufen gehen musste.\"","type":"comments"},{"postid":1324283597113696259,"text":"\"als konsequenz von fehlern und zur besseren kontrolle des bvt wurde schon länger eigener unterausschuss für innere angelegenheiten engesetzt. finde, der soll prüfen und hat auch den auftrag des NR dazu, als eine womöglich parteipolitisch besetzte kommission durch die övp...\"","type":"tweets"},{"postid":1062811865,"text":"\"Gratuliere sie sind der 1 000 000 000 ste der das fragt.\"","type":"livetickers"},{"postid":1062173504,"text":"\"Glauben sie mir, gegen randalierende Raucher sind randalierende Besoffene ein Schmarrn - die können nämlich immer noch denken und sich artikulieren. Das will niemand erleben ...\"","type":"comments"},{"postid":1062052377,"text":"\"Diese Timeline befürchte ich auch...\"","type":"livetickers"},{"postid":1324435383598403585,"text":"\"Nowak: „In so einer Situation (Anschlag in Wien) ist Zurückhaltung angebracht, es ist quasi eine journalistische Pflicht.“Zu Falschmeldungen im Internet.#RDCORF3 #ORF3\"","type":"tweets"},{"postid":1061488686,"text":"\"Jedes Wahlsystem, bei dem ich nicht gewinne, ist g'schissn!\"","type":"livetickers"},{"postid":1061336655,"text":"\"Viel sinnvoller ist es, andere aus dem Deckmantel der Anonymität vom Schreibtisch aus diffamieren und heruntermachen, so wie Sie das tun.\"","type":"comments"},{"postid":1323400486398078976,"text":"\"Schrecklicher #Terroranschlag in #Wien. Innenstadt abgesperrt. #Polizei im Großeinsatz. Mehrere Tote und Verletzte.\"","type":"tweets"},{"postid":1328948662077181952,"text":"\"Erzählt mal: wieviel Kinder nehmen Betreuung in Schulen was ihr wisst war?Ich weiß von 30 bis 40%Die sitzen jetzt also Klassengemischt herum. Und warum hilft das gegen Infektionsgeschehen?\"","type":"tweets"},{"postid":1062414911,"text":"\"Hat eigentlich jemand von denen bei dem wie bei mir bei Media markt bereits versendet steht einen Mail bekommen mit einer Trackingnummer? Bei mir ist seit gestern versendet und noch kein Mail da.\"","type":"comments"},{"postid":1061384035,"text":"\"Wieso gibt es in KATWARN eigentlich keine Warnung?\"","type":"livetickers"},{"postid":1062222401,"text":"\"Das ist sicher richtig, entschuldigt aber nichts. Egal, ob Deutsche, Kurden oder Türken die ausführenden Täter sind. Es gab Kurden, die sich nicht benutzen haben lassen. Vor allem in Dersim, aber auch anderswo. Aber, wie gesagt, die allermeisten kurdischen Organisationen erkennen diese Schuld an.\"","type":"comments"},{"postid":1324404173811699713,"text":"\"Vielleicht ist mir das mit den dänischen Nerzen in einem Bild jetzt echt zuviel.\"","type":"tweets"}]}
