{"control_question":[{"id":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments","answer":-2}],"survey":[{"postid":1326178482192322561,"text":"\"Dass meine neue Waage 1,5 kg mehr anzeigt, find ich nicht in Ordnung. #waagenladungretour\"","type":"tweets"},{"postid":1327640336592752641,"text":"\"Kann bitte wer dem Kogler den Unterschied zwischen PK und Talkshow erklären?Er spricht wichtige Punkte an (Frauen, Stress mit Kindern im Home Office etc.), die wirken aber durch Präsentation unglücklich salopp dahergesagt #zibspezial\"","type":"tweets"},{"postid":1062456940,"text":"\"es bleibt eine exponiert \\\"hügelige\\\" lage mit den höchsten windspitzen in wien...\"","type":"comments"},{"postid":1062917282,"text":"\"was is mit den ganzen Grünen?\"","type":"livetickers"},{"postid":1062903585,"text":"\"und im Winter Zwickel\"","type":"livetickers"},{"postid":1061838911,"text":"\"Fast gewalttätiger Humor, ja\"","type":"livetickers"},{"postid":1333402892477337601,"text":"\"Wirfst du noch Münzen?\"","type":"tweets"},{"postid":1061747161,"text":"\"Ich bin es gewohnt in Metropolen an Flüssen zu leben. Zuerst Wien, jetzt St. Pölten. ;-)\"","type":"livetickers"},{"postid":1329540898682769414,"text":"\"Bücher lese ich zu großen Teilen auf Englisch, um in Übung zu bleiben.\"","type":"tweets"},{"postid":1323907381034627072,"text":"\"Von den aktuellen Rohdaten darf man sich da nicht täuschen lassen. In Pennsylvania liegt Trump z. B. bei 74 % Gesamtauszählung um rd. 680.000 Stimmen vor Trump. Klingt viel. Bei der Briefwahl ist Biden aber rd. 450.000 Stimmen vor Trump – und davon wurden erst 28 % ausgezählt.\"","type":"tweets"},{"postid":1061975351,"text":"\"Was bei den Vorstadtweibern mittlerweile an Humor zu viel ist, fehlt bei der Serie. Eine Folge schaue ich mir vielleicht noch an, aber Folge 1 war für mich zwar seichte Unterhaltung aber nicht Fisch und nicht Fleisch.\"","type":"comments"},{"postid":1062444106,"text":"\"ORF - verkehrt Ton -a ber kein Bild\"","type":"livetickers"},{"postid":1062980085,"title":"\"Teilen statt herrschen.\"","text":"\"Ich wäre dafür, der Nordkoreanischen Bevölkerung die Impfung zur Verfügung zu stellen. Zumindest den aktuellen Wissensstand um dessen Entwicklung.\"","type":"comments"},{"postid":1061685552,"text":"\"Ich wünsche mir keinen guten Verlierer, weil das zwangsläufig nach sich zieht, das Biden verliert, Trump traue ich das nämlich nicht zu.\"","type":"livetickers"},{"postid":1062242856,"text":"\"Der Hansi - sie meinen hoffentlich den Hansi...\"","type":"livetickers"},{"postid":1329357071536558080,"text":"\"Was wir gemäß #auditberufundfamilie noch vor haben: Für bestmögliche familienfreundliche #Arbeitsbedingungen sollen #Arbeitszeiten leichter individuell planbar werden, Führungskräfte eingehender für das Thema sensibilisiert u. E-Learning zur Fortbildung ausgebaut werden. 3/3\"","type":"tweets"},{"postid":1061663444,"text":"\"Guten Morgen! Noch immer kein Präsident, aber heute werden wir’s dann wissen. Macht die Arbeit zumindest spannender\"","type":"livetickers"},{"postid":1333350746050473984,"text":"\"...typo, sollte natürlich Schulschließung für die 6-14j heißen.\"","type":"tweets"},{"postid":1062061714,"text":"\"Stimmt absolut aber mit 2 Kids und net Kindergärtnerin komm ich locker auf 10k Seiten im Jahr\"","type":"comments"},{"postid":1061305741,"text":"\"Bei der Vuelta halten die Helmmännchen aber auch keinen Abstand! Tststs!\"","type":"livetickers"},{"postid":1061520466,"title":"\"\\\"zu spät\\\" - wofür?\"","text":"\"\\\"wirksamer\\\" - in Bezug auf welche Wirkung?\"","type":"comments"},{"postid":1062956524,"text":"\"Dann hast an Weihnachtsranzen\"","type":"livetickers"},{"postid":1062522396,"text":"\"Kurz muss sich bei seinem Besuch bei Trump infiziert haben: mit dem Lügenvirus... schwadronieren statt Sachpolitik.....\"","type":"comments"},{"postid":1323518310747643906,"text":"\"Sehe ich es richtig: Bislang gibt es keine Quelle, die bestätigt, dass es mehr als ein Attentäter war?\"","type":"tweets"},{"postid":1063083846,"title":"\"Man stirbt nur einmal\"","text":"\"Und die Art wie das gehen soll, soll man sich verdammt noch mal selbst aussuchen können\"","type":"comments"},{"postid":1063097925,"text":"\"Ja. Das nennt sich österreichischer Fussball.\"","type":"comments"},{"postid":1062872276,"text":"\"Ein Test am Dezemberanfang hat null Einfluss auf die Ansteckung zu Weihnachten. Da musst Emma die Test knapp vor Weihnachten anbieten. So gehe ich nicht hin.\"","type":"comments"},{"postid":1062615961,"text":"\"Dieses Missverstehenwollen ist ein neues Phänomen.\"","type":"comments"},{"postid":1325479366718083072,"text":"\"Die Welt als Ganzes ist weder innen noch außen, weder Erscheinung noch Ding, weder Vorstellung noch Gegenstand, weder bewusst noch unbewusst, weder psychisch noch physisch, weder ICH noch NICHT-ICH. Was die Welt als Ganzes ist, danach zu fragen ist  unlogisch. Petzoldt *1862\"","type":"tweets"}]}
