{"control_question":{"id":[1063024861],"text":["\"<3 *fühlt sich sehr gut aufgehoben*\""],"title":[null],"type":["livetickers"],"answer":[2]},"survey":[{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"},{"postid":1.3327793329269e+18,"text":"\"Alle absolut gegen verpflichtende Impfungen, außer es ist zu ihrem reinen Vergnügen auf Safari fliegen dann nur rein mit dem Impfjuice\"","type":"tweets"},{"postid":1061992447,"text":"\"Wir könnten ihnen mit unserer Corona-Ampel helfen!\"","type":"livetickers"},{"postid":1062876810,"text":"\"Falls doch: Wie zählen dann Pommes? Pro Staberl?\"","type":"livetickers"},{"postid":1061753944,"text":"\"Ich warte auf eine Flut von Gadsenbildern!!!!!!!!!!!!!!!!!!!!\"","type":"livetickers"},{"postid":1062726514,"text":"\"Kannst ja versuchen sie dazu zu animieren, wieder ordentlich zu testen, dann sind die zahlen auch wieder \\\"schöner\\\"\"","type":"livetickers"},{"postid":1062304549,"text":"\"Köstinger!!! was erlaube Köstinger, hat regiert, wie eine Flasche voll.\"","type":"comments"},{"postid":1.32425074753874e+18,"text":"\"#Wohnungsbrand in #Leibnitz: Aus bislang unbekannter Ursache geriet heute Früh eine Wohnung im 3. Stock eines Wohnhauses in Brand. 62 Bewohner*innen wurden evakuiert und werden dzt. von Stadt LB &amp; ÖRK versorgt. 2 offenbar leicht Verletzte ins LKH eingeliefert.\"","type":"tweets"},{"postid":1061663679,"text":"\"Für 3000 Euro netto kenne ich so einige die dann bis zur Pension bleiben würden ;-) Aber eh fein, würden die Arbeit der GWDs endlich wertgeschätzt. Aber auch die der Zivildiener.\"","type":"comments"},{"postid":1.32393822587081e+18,"text":"\"Polizei und Justiz dürfen sich bei der Terrorbekämpfung nicht auseinanderdividieren lassen. Es besteht eine Verpflichtung der Bevölkerung gegenüber, gemeinsam die stärksten Anstrengungen auf diesem Gebiet zu unternehmen. Dabei geht es einerseits um die aktuelle Gefahrenabwehr,\"","type":"tweets"},{"postid":1062137710,"text":"\"Woher kommt das 1% Argument? Aktuelle Studien besagen genau das Gegenteil.\"","type":"comments"},{"postid":1061384961,"text":"\"In den 1970ern der OPEC-Überfall, in den 1980ern Handgranaten am Flughafen Schwechat mit Toten, in den 1990ern Franz Fuchs. Ist also nix gänzlich Neuen.\"","type":"livetickers"},{"postid":1061852421,"text":"\"man nennt das \\\"einen Norbert Hofer abziehen\\\" in der Fachsprache.Hey! Die Wahl ist illegal! unsere Wahlhelfer haben Illegales getan!\"","type":"livetickers"},{"postid":1062354707,"text":"\"Wenn es genau so wäre, wäre es mir auch wurscht. Der Unterschied ist, dass der Autor so tut, als ob es eine intellektuelle Notwendigkeit wäre, wenn man sich mit Kosmologie auseinandersetzt - ich paraphrasiere \\\"man kommt an Gott nicht vorbei\\\". Dem widerspreche ich.\"","type":"comments"},{"postid":1062020814,"text":"\"hab Ihr posting erst jetzt gesehen\"","type":"comments"},{"postid":1.32480529750496e+18,"text":"\"manchmal würd ich bestimmte zeiten gerne aus meinem gedächtnis löschen aber andererseits will ich sie auch für immer in erinnerung haben idk was schlimmer ist\"","type":"tweets"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1.33062747028713e+18,"text":"\"Schröcksnadel stirbt lieber an  Corona als an Krebs  #ImZentrum\"","type":"tweets"},{"postid":1061366839,"text":"\"Dass das Krisenmanagement für den Sport leider seit 8 Monaten hinten an steht ist ärgerlich, da hat er Recht. Ein früheres Gedanken machen zum Winter- beziehungsweise Vereinssport, vor allem im Freien, hätte vielleicht seinen Nutzen gehabt.\"","type":"comments"},{"postid":1062960540,"title":"\"man sollte meinen dass man sich aus den Niederlanden inspirieren lässt... leider weit gefehlt.\"","text":"\"Selbe Geschichte in Berlin. Ein Farbstreifen auf der Straße, hier ist dein neuer Fahrradweg!\"","type":"comments"},{"postid":1062357769,"text":"\"Und zwar schon 2000 - auch Jeans Mutter Charlotte hatte für ihn ihrerseits abgedankt. Deshalb ist ja auch Henri auf den luxemburgischen Euro-Münzen..\"","type":"comments"},{"postid":1062207232,"text":"\"Ha, der Wish Mercedes hat Pole.\"","type":"livetickers"},{"postid":1061842043,"text":"\"deine muffins waren super, keine frage, aber mein herz war zu schwach für sie :-D\"","type":"livetickers"},{"postid":1062848449,"text":"\"Ich hab die Ananas, sieht gut aus aber bleicht ein bisschen mit der Zeit. Und der Kamin bricht leicht ab.\"","type":"livetickers"},{"postid":1062850994,"title":"\"\\\"mit ihrem obigen Post sagen sie ganz klar, dass das Mädchen diese sexuelle Vorliebe hat.\\\"\"","text":"\"Nochmal, wo soll ich das getan haben? Zitat bitte. Kann man sich echt nicht ausdenken, so viel Blödheit.\"","type":"comments"},{"postid":1.33347593756078e+18,"text":"\"19:20: \\\"Musik sein\\\" von Wincent Weiss\"","type":"tweets"},{"postid":1062930157,"text":"\"Ich ziehe meine Frage zurück ... RIS hat von gestern Nacht auf heute Früh das Datum beim Paragraph 19. von 27.11. auf 6.12. aktualisiert\"","type":"livetickers"},{"postid":1.32945788956884e+18,"text":"\"Waffenhandel offen, Buchhandel zu. Versteht niemand.\"","type":"tweets"},{"postid":1.32764278705187e+18,"text":"\"Ich schalt die #PK jz aus. Ertrag dieses unnötige Blabla vom Anschober nimmer. Und den Fassmann danach schon gar nicht.Kurz und Kogler war schon heftig genug.\"","type":"tweets"},{"postid":1.3236913703647e+18,"text":"\"Wenn der Faschismus kommt, werden wir ihn F. nennen. Es wird ein großer Erfolg sein.\"","type":"tweets"},{"postid":1.33298140102153e+18,"text":"\"3/  zB weitere Substitionsmöglichkeiten, Elastizität der Nachfrage usw. und lässt sich a priori nicht vorhersagen.\"","type":"tweets"},{"postid":1061718688,"text":"\"corona generell, coronafälle in der arbeit und viel arbeit wegen corona ... wie gehts dir?\"","type":"comments"}]}
