{"postid":[1326446879878639617,1328429485658673152,1061530342,1061542869,1323257505724719105,1063052469,1062760784,1330782138623528961,1061560852,1062745258,1062727399,1063024861,1062827598,1063030743,1330275986110369793,1062753620,1061457873,1061750585,1062818076,1061560838,1062191099,1063047144,1329320434769285120,1323011563935174660,1061389036,1062438258,1062974610,1062862830,1323784867553923072,1062978345,1332283998899478528,1327725853577502725,1062759719],"title":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"text":["\"Vielleicht ist Facebook nicht alleine das Problem, sondern wie es genutzt wird?Devil's Advocate here: Facebook fördert böse Blasenbildung, Menschen lesen viel zu gerne nur Überschriften von Hetz-Medien, Blase füllt sich mit Medien die es nicht geben sollte, ... Repeat\"","\"#factcheck #puls4 #kanzlerquatsch Richtig ist, dass ein unterschiedliche Ersatzquote im Handel sinnvoll und verfassungsrechtlich auch geboten ist. Anders als bei Dienstleistung deckt der Umsatz im größeren Ausmaß den Wareneinsatz.\"","\"Wohl auch noch längst nicht fertig ausgezählt.\"","\"Bitte erinnere uns nicht daran das damals fast 50% einen rechten kasperl gewählt haben\"","\"Adolf ist Mitglied der Kultusgemeinde und den Eheleuten gehörte die kurz zuvor arisierte Branntweinbrennerei und Likörfabrik \\\"Grätzer und Seidl\\\".\"","\"Abhängig vom Bundesstaat. Jetzt kriegen aber inzwischen auch schon die republikanisch regierten die Panik, weil sich Kühl LKWs vor den Krankenhäusern so schlecht im Stadtbild machen.\"","\"Diese gehässige Ignoranz gegenüber den Kindern, denen durch die verantwortungslose Schulschließungen massiv geschadet wird, ist einfach nur traurig.\"","\"war lang nicht der meinung aber der lifestyle früh aufstehen und bisschen früher schlafen gehen ist sooo gut\"","\"Hat was von Jimmy Carter\"","\"Aba aus is no ned oder :o ODER??\"","\"Warum soll es denn nicht kommen?\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"dann schlagen wir doch mal vor die Grenzen sicherheitshalber zu schließen wegen Corona. Ui da hüpft er wie ein Rumpelstielzchen.\"","\"Nicht Teil der ÖVP, aber dieser Partei nahe, das war auch kein Problem bis zum Beginn der Pandemie, als auf einmal alles nur mehr über das RK lief, egal ob App, finanziert von einer türkisnahen Versicherung, oder Maskenbeschaffung.\"","\"... rechten Rotzpipn in Deutschland und Österreich mit ihrem überspitzten Männlichkeitsgehabe. Große Goschn, nix dahinter. Sitzen in ihrer Nazigruft, saufen sich die Hucke voll und blöken ihr stinkendes Weltbild hinaus, gegen das die letzte Klärgrube noch ein Badeteich ist.\"","\"Hätte nicht gedacht, dass der Kickl beim Grindling richtig lag...\"","\"Ich leg mich jetzt hin und bin um 2 putzmunter zur primetime\"","\"Sorry für rot - Wurschtfinger :-/\"","\"Wie recht Sie haben, apropos ÖBAG. Nur ist hierbei nicht allein individuelles Vermögen sondern Staatsvermögen betroffen.\"","\"Es ist sehr gefährlich in diesem Entwicklungsstatium Kinder nicht gewinnen zu lassen, überdenken Sie Ihre Erziehung.\"","\"das wird wohl mittelfristig auf eine höhere Inflation hinauslaufen.\"","\"Das ist ja das problem. Alle kaufen nur noch diesen smart-TV-Dreck. Also gibts auch immer mehr nur davon und nicht vernünftige Geräte.\"","\"Fußball ist in der Tweet-Nachlese oft wirklich unterhaltsamer als im Live-TV.#autnor\"","\"Wie bekomme ich mehr Punkte im Triage-Punktesystem? Parteibuch? Schmiergeld? Sex? #ImZentrum\"","\"Egal aus welchem Grund der Typ das gemacht hat, es hilft niemanden.Wir werden nur noch mehr solche Aktionen erleben.Niemand kann das gewinnen.\"","\"Sie müssen ihre Arbeitskollegen nicht treffen. Kündigen sie! :-)\"","\"Immerhin bin ich ehrlich ;)Ich unterstelle nicht, dass andere beim Quiz das nicht sind..\"","\"Die USA sind ganz knapp einer Kugel ausgewichen. Es ist faszinierend, dass Amerika, wenn es schon einen Möchtegern Diktator wählt, dies ein Idiot von biblischem Ausmaß ist. Soviel zum amerikanischen exceptionalism.\"","\"Ich will eigentlich nur aufbleiben, wenn Biden gewinnt.\"","\"Wer Israel offiziell das Existenzrecht anspricht und sich dabei mit dem israelischen Auslandsgeheimdienst anlegt, darf sich nicht auf einem Kaffeekraenzchen wähnen. Da ist jedes Mittel recht...\"","\"Schlaf, Hineinkriechen des Menschen in sich selbst (t1.393) Hebbel\"","\"Morgen ist Bildungsminister Fassmann in der #zib2\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\""],"type":["tweets","tweets","livetickers","comments","tweets","livetickers","comments","tweets","livetickers","livetickers","livetickers","livetickers","livetickers","comments","tweets","comments","livetickers","livetickers","comments","livetickers","comments","comments","tweets","tweets","livetickers","comments","livetickers","comments","tweets","comments","tweets","tweets","comments"]}
