{"control_question":{"id":[1062759719],"title":[null],"text":["\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\""],"type":["comments"],"answer":[-2]},"survey":[{"postid":1063105350,"text":"\"Normal wäre das ein Abmarsch zum AMS. Das ist nicht nur dumm, sondern völlig daneben.\"","type":"comments"},{"postid":1061598759,"text":"\"Gott, entspannen Sie sich.... Ich hab nur erwähnt, worum die Debatte vor nicht allzu langer Zeit ging. Gut, wenn es eh schon so ist (geändert wurde) - aber offensichtlich ist es noch immer nicht genug, um die StBSch zu entziehen. Und DARUM ging es ja in letzter Konsequenz.\"","type":"comments"},{"postid":1062534980,"text":"\"wir wollen doch nur spielen!\"","type":"comments"},{"postid":1062991607,"text":"\"Nicht beim Skisport sondern bei den Partys passiert. Das ist ja bitte komplett zu trennen, wer würde denn diese zwei Dinge bitte verbinden wollen..Die sind alle so durch\"","type":"livetickers"},{"postid":1062130414,"text":"\"Die Opposition befeuert das, um der Regierung das Leben schwer zu machen und nachher behaupten zu können, dass die Regierung unfähig ist. Mich schreckt allerdings, dass PRW als Ärztin da mitspielt - das hätte ich ihr nicht zugetraut!\"","type":"comments"},{"postid":1062322375,"text":"\"bis zum Weihnachtsfest ganz verzichtet klingt realistisch, das wirds bei uns auch\"","type":"livetickers"},{"postid":1.32484792901903e+18,"text":"\"Ein bisserl verknallt in Brianna Keilar von CNN, aber eventuell ist's auch nur das Stockholm-Syndrom.\"","type":"tweets"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1.32338745180154e+18,"text":"\"Solide Berichterstattung meint ihr? Nach der Frage wo der getötete Passant war? Einzig richtige Antwort vom Bürgermeister.\"","type":"tweets"},{"postid":1062802484,"text":"\"Ja, denken S' einmal darüber nach, warum die ein Wählervotum von ~ 40 % bekommen. Weil die so schlecht regieren, kann eigentlich nicht der Grund sein.\"","type":"comments"},{"postid":1062906805,"text":"\"Armin Wolf soll übernehmen\"","type":"livetickers"},{"postid":1.32795576467843e+18,"text":"\"Stumpffindigkeit und Spitzsinn sind gefragt.\"","type":"tweets"},{"postid":1062295527,"text":"\"Alles faire Punkte - Retrospektiv: Vielleicht hätten Sie diese wichtigen Argumente nicht meiner Antwort sondern dem Vorposter nennen sollen („ Äthiopien hätte über die Jahrhunderte gute Voraussetzungen gehabt sich zu ....“) - Dort ist es treffender als bei meinem posting bzgl des abessinischen Krieg (only)\"","type":"comments"},{"postid":1062214703,"text":"\"WARUM müssen wir solche Dilettanten in unserer Regierung haben!!! *heul*\"","type":"livetickers"},{"postid":1.32303827440395e+18,"text":"\"00:04: \\\"In Your Eyes\\\" von Robin Schulz feat. Alida\"","type":"tweets"},{"postid":1062411887,"text":"\"Nur das du vorschlägst es als Reaktion auf Vorkommnisse zu amchen, ich schlage vor wir sollten das präventiv machen. Und doch ist das eine Grundlegende Richtung. Wenn man das nämlich macht muss man weder Tote noch ernstzunehmende wirtschaftliche Schäden in Kauf nehmen.\"","type":"comments"},{"postid":1.32619579279797e+18,"text":"\"17:11 VERKEHRSUNFALL AUFRÄUMARBEITEN,HOFKIRCHEN AN DER TRATTNACH Einsatzende FF Hofkirchen an der Trattnach🚒🔙\"","type":"tweets"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1062131064,"text":"\"in Verbindung mit 5G bitte.\"","type":"livetickers"},{"postid":1062660190,"text":"\"Ich wurde Barça Fan als Real viel erfolgreicher war. Von dem her trifft deine These bei mir nicht zu. Kusen hat eh noch nie was gewonnen. Einzig bei Arsenal haben die Invincibles sehr wohl eindruck hinterlassen.\"","type":"comments"},{"postid":1062047093,"text":"\"Schwer zu Argumentieren: Es wurden zwei neue Stadien in Wien gebaut. Wie soll in einer Wirtschaftskrise ein neues Stadion durchgesetzt werden?\"","type":"comments"},{"postid":1061583010,"text":"\"ah, hier ist der Corona Ticker. Hab mich im Wahlticker schon über die komischen Zahlen gewundert.\"","type":"livetickers"},{"postid":1.32773958986019e+18,"text":"\"85 #Tote von gestern auf  heute. 85 Menschen tot, weil sie angesteckt wurden. 85 Traurige Familien, aber he #SPÖ #Neos und #FPÖ reicht das immer noch nicht.\"","type":"tweets"},{"postid":1.32555103175805e+18,"text":"\"Stellt euch vor, Kurz hätte die Bildung und Fähigkeiten eines, sagen wir, Orban, wir wären echt im Arsch...\"","type":"tweets"},{"postid":1062626170,"text":"\"Ein autofreies Wien würde die Bevölkerungszahl auch auf ca. 1 Mio. reduzieren, tolle Sache. Der Speckgürtel würde da aber nicht mitspielen...\"","type":"comments"},{"postid":1061772551,"text":"\"Hat es eigentlich schon mal einen EINZELNEN Ticker-Post gegeben mit mehr als 8000 Posts? Erreichen wir bald ...\"","type":"livetickers"},{"postid":1061421290,"text":"\"Klenk war schon davor ein Kasperl.\"","type":"livetickers"},{"postid":1.3248275624267e+18,"text":"\"warum sollen nur schul- oder geschäftsschließungen eskalationsmöglichkeiten sein? was ist mit maximierung von home-office...? #zib2\"","type":"tweets"},{"postid":1061481533,"text":"\"Sauron und Angmar Hexenkönig in einem Forum? Nun krieg ich aber Angst\"","type":"livetickers"},{"postid":1062039096,"text":"\"Wirkt surreal, vorallem diese Auflösung mit dem Windows\"","type":"livetickers"},{"postid":1.32916873717029e+18,"text":"\"Ulmer raus! Foda hatte recht...wait...Foda raus!\"","type":"tweets"},{"postid":1.33237299072671e+18,"text":"\"Menschen stehen am Bahnsteig, sie bestellen Essen zum Abholen und nehmen an Zoom-Konferenzen teil.\"","type":"tweets"}]}
