{"control_question":{"id":[1062759719],"title":[null],"text":["\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\""],"type":["comments"],"answer":[-2]},"survey":[{"postid":1061358076,"text":"\"Sehr gut! Gratuliere!Jetzt ohne schlechtes Gewissen rauchen und saufen!\"","type":"livetickers"},{"postid":1062339512,"text":"\"Und wo sind die Jobs für Leute in den 60ern? Wird man in den 50er doch schon überall abserviert.\"","type":"comments"},{"postid":1.32752007510512e+18,"text":"\"Gibt es bei den Möbelhauseröffnungen eh auch Public Viewings für die PK heute?\"","type":"tweets"},{"postid":1062692524,"text":"\"Haben Sie nicht geschrieben \\\"...der keine eigene Wohnung hat...\\\"? Wer keine eigene Wohnung hat, lebt offenbar nicht allein, oder? Ich verbringe einen Teil der Zeit mit meinem Partner und einen Teil allein wenn sie es genau wissen wollen. Mit Freunden telefoniere ich.\"","type":"comments"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1061922569,"text":"\"Fest, oder haben Sie sich verschrieben und es sollte fast heißen?\"","type":"comments"},{"postid":1.32498849023755e+18,"text":"\"#Nehammer und #Kurz gefährden unsere GesundheitWichtiger Warnhinweise:Die #Kurz-Regierung kann Sie ihr Leben kosten.Zu Risiken und Nebenwirkungen fragen Sie Slowakische und Deutsche Sicherheitsbehörden\"","type":"tweets"},{"postid":1.32607647745726e+18,"text":"\"Die Oaschlöcher, die jetzt Prävention fordern, haben durch ihr Schönreden Prävention verunmöglicht. Ja, ich rede von ein paar Kinderärzten.\"","type":"tweets"},{"postid":1062044396,"text":"\"Der Thalhammer wird beten, dass seine Schützlinge beim NT ja nicht zuhören/zusehen oder sonst irgendwas aufschnappen was Fußball betrifft.\"","type":"livetickers"},{"postid":1062743530,"text":"\"Da sagte jemand genau das - so auf die Art ein PCR Test sagt gar nix aus\"","type":"livetickers"},{"postid":1062336991,"title":"\"Ich finds ja witzig,\"","text":"\"Wie jegliches Klima Projekt das Reduktion von was auch immer in Aussicht stellt seit Jahrzehnten sukzessive nach hinten wandert aber alles immer mit Lächeln und ohne Stress verkündet wird.\"","type":"comments"},{"postid":1062165557,"title":"\"Immer öfter reicht es schon, dass ein Verwandter schon DNA-mäßig erfasst wurde.\"","text":"\"Und wenn nicht heute vielleicht in 2 oder 5 Jahren?\"","type":"comments"},{"postid":1.33173362222787e+18,"text":"\"wann kommt eigentlich die männer version von shape leggins bis zur brust für bierbäuche?\"","type":"tweets"},{"postid":1.32594172694357e+18,"text":"\"Ich bin eine der Personen die Freunden random um 00:15 eine Sprachnachricht schickt um zu fragen ob du schon mal ein Brot mit Emmentaler und Kräufaufstrich anstatt mit Butter gegessen hast, weil ich es gerade esse und es mega finde.\"","type":"tweets"},{"postid":1061683058,"text":"\"XD hol schon mal die schmelzwassertigl;)\"","type":"livetickers"},{"postid":1.32733075247274e+18,"text":"\"Wer hätte damit rechnen können, dass Leute, die sich auf Wissenschaft stützen, die Entwicklung korrekt kommen sehen, und Leute, die \\\"Bachblüten und Homöopathie kann man auch nicht beweisen\\\" für ein Argument halten, nur eine Reihe von Griffen ins Klo produzieren?\"","type":"tweets"},{"postid":1.32301896683139e+18,"text":"\"Ich würde mir lieber noch 1h vom Wiedersehen ansehen, als Temptation Island VIP #Sommerhaus\"","type":"tweets"},{"postid":1061363017,"text":"\"Sind das die Psychologen die für diese Einzelfälle zuständig sind?\"","type":"comments"},{"postid":1062722946,"text":"\"Zwischen später und viel später\"","type":"livetickers"},{"postid":1061348497,"text":"\"bei uns in 14 Tagen\"","type":"livetickers"},{"postid":1.32762607492736e+18,"text":"\"Jetzt hab ich die Erklärung, warum die  Geschäfte heute (14.11.) überrannt werden - die Leute haben noch keine Nikolaus Geschenke zu Hause .... Oida ...\"","type":"tweets"},{"postid":1062492532,"text":"\"einen guten Trainer hat der ÖFB verpasst!\"","type":"livetickers"},{"postid":1062325414,"text":"\"Oder dem Arbeiter am Bau mit kaputten Kreuz, dem Fliesenleger mit kaputten Knien, usw...\"","type":"comments"},{"postid":1062739152,"text":"\"Also ich weiß nicht in welchen Milieu sie sich herumtreiben, aber die Jungen die ich kenne sich allesamt weiter als ich in diesem alter. wie auch immer. Schönen Tag noch!\"","type":"comments"},{"postid":1061695132,"text":"\"Und dort steht, dass man für die letzten 14.000 Stimmen 72 Stunden brauchen muss, um sie zu zählen, oder was?\"","type":"livetickers"},{"postid":1062044710,"text":"\"Wenn ich den Nehammer beim Wolf gerade höre, denk ich mir: Wie kann man diese ÖVP nur wählen???\"","type":"comments"},{"postid":1062126053,"text":"\"Mathe, Finger zu schnell\"","type":"livetickers"},{"postid":1061400934,"text":"\"Das können andere auch. Aber passt schon.\"","type":"livetickers"},{"postid":1.32701171972237e+18,"text":"\"Es ist viel mehr eine Frage ganz anderer Probleme, wie Gleichberechtigung, Verteilung, Arbeitsrecht, Fairness, Armut, etc. Probleme für die man lange verabsäumt hat Lösungen zu finden und die uns jetzt auf den Kopf fallen. 3/19\"","type":"tweets"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1062026689,"title":"\"diese ideologie\"","text":"\"ist durchaus eine sich ausbreitende Krankheit\"","type":"comments"},{"postid":1.33061624497904e+18,"text":"\"Schlecht schaut er aus der #Höfer #zib2\"","type":"tweets"}]}
