{"control_question":{"id":[1062759719],"title":[null],"text":["\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\""],"type":["comments"],"answer":[-2]},"survey":[{"postid":1.32683503162982e+18,"text":"\"Wer erinnert sich noch welche Skandale die #türkis e #OEVP derzeit noch immer aussitzt? Ich fange mal an:#BUWOG#Ischgl..........................Eurofighter abgehaktHohohoho\"","type":"tweets"},{"postid":1062279332,"text":"\"nö, außer du empfängst irgendwie den srf2, sonst nur sky\"","type":"livetickers"},{"postid":1061952948,"text":"\"und ich bin von natur aus pessimist. zumindest meine befürchtung, dass es nicht reichen würd, hätte sich bewahrheitet. da gehts mir doch gleich wieder besser.\"","type":"livetickers"},{"postid":1062994506,"text":"\"Fühl ich mich auch nicht, ich bin für die Schließung der Skigebiete - aber nicht um von eigenen Fehlern abzulenken, so wie Söder oder Conte das tun.\"","type":"comments"},{"postid":1.32971171666246e+18,"text":"\"fleets selben charakter wie whatsapp stories\"","type":"tweets"},{"postid":1.32551802953973e+18,"text":"\"Jetzt dann also mal for some #Tatort.\"","type":"tweets"},{"postid":1062253851,"text":"\"Haust aber fein für einen postler! Geerbt?\"","type":"livetickers"},{"postid":1062564151,"text":"\"Also war z. B. die Österreichische Post und Telegraphenverwaltung anscheinend ja dumm. Weil früher gab's in Wien mindestens drei PostÄmter die 24/7 offen hatten. Bei der Post AG gibt's wie viele Filialen? Null. Warum wohl?\"","type":"comments"},{"postid":1062643138,"text":"\"Der New Yorker Exbürgermeister hatte dagegen vor Jahren noch Würde. Würde man meinen. Vielleicht auch nicht.\"","type":"comments"},{"postid":1061704633,"text":"\"Hab ich da jetzt kurz \\\"Sagen Sie niemals Leberkäse zu ihm\\\" gelesen?\"","type":"livetickers"},{"postid":1061812017,"text":"\"Jetzt hot er uns den Schaas gwunnan\"","type":"livetickers"},{"postid":1062888251,"text":"\"Ich bin gespannt wie lange die SPÖ noch an Al-Rawi festhalten will. Das sind ja nicht die ersten Vorwürfe ihn diese Richtung.\"","type":"comments"},{"postid":1062351450,"text":"\"Thelma Ritter in Filmen wie das Fenster zum Hof, Boeing Boeing oder Bettgeflüster\"","type":"comments"},{"postid":1062486771,"text":"\"und selbst die Amis sind ned schlechter dran als wir unterm strich :-((\"","type":"livetickers"},{"postid":1.32553351845427e+18,"text":"\"Finde wir sollten nicht mehr in Kalenderwochen rechnen sondern nur mehr in entscheidenden Wochen\"","type":"tweets"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1062447433,"text":"\"zuerst einmal sudern und bloss nichts neues, war immer so und wird immer so sein\"","type":"comments"},{"postid":1.32765173022664e+18,"text":"\"Liebe Supermarktangestellte uä, ihr dürft beruflich täglich mit 100ten fremden Personen Kontakt haben....ABER in eurer Freizeit trefft ihr in den kommenden Wochen gefälligst nur 1e einzige Kontaktperson, dass das klar ist!\"","type":"tweets"},{"postid":1.32462549760788e+18,"text":"\"Warum muss man darauf spekulieren, dass der Attentäter von der Razzia Wind bekommen hat? Da kann die FPÖ ja gleich den Tätern die Infos selbst stecken, weil man dann ja etwas verursacht, das seinen eigenen Zielen dienen kann.\"","type":"tweets"},{"postid":1.32442984507448e+18,"text":"\"Jetzt sind „die Slowaken“ Schuld, oder? #bvt\"","type":"tweets"},{"postid":1061620914,"text":"\"*hat im Schrank einen ganzen Vorrat*\"","type":"livetickers"},{"postid":1062077078,"text":"\"Bei allem Respekt, aber das liest sich als sei ihre letzte Windows Erfahrung 2000 bzw. noch XP gewesen. Keine Ahnung welches Herumärgern mit Treibern sie meinen.\"","type":"comments"},{"postid":1.32680730626537e+18,"text":"\"Die Zahl der stationär behandelten Herzinfarkt-Patient*innen sei um rund 30 Prozent gesunken. „Wir befürchten, dass das auch jetzt wieder passiert. Das wird nicht so stark ausfallen wie im Frühjahr, aber die Tendenz ist da.“\"","type":"tweets"},{"postid":1062345472,"text":"\"Ich benutze die App nicht. Werde ich auch nie. Ich habe: meine Kontakte eingeschränkt, Hände gewaschen, Maske getragen, Abstand gehalten. Das bringt mehr. Und warum sind Sie so unglücklich?\"","type":"comments"},{"postid":1.32885125010915e+18,"text":"\"Mein Freund hat mich angesteckt ✨pain✨\"","type":"tweets"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"},{"postid":1.33191522866632e+18,"text":"\"Gott will, dass Keiner Friede und Ruhe finde, außer bei ihm. Fichte\"","type":"tweets"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1062554025,"text":"\"Bezweifle ich. Ein Foto ist sicher nicht mit dem \\\"Führerschein am Handy\\\" vergleichbar, um den es hier geht.\"","type":"comments"},{"postid":1061775216,"text":"\"Ich will in keinem der drei Länder leben. ;-)\"","type":"livetickers"},{"postid":1061619564,"text":"\"Die Impfung rückt in immer weitere Ferne. Die Infektionen sind nicht zu stoppen. Warum sollte irgendjemand noch glauben, dass wir um die Durchseuchung herumkommen?\"","type":"livetickers"},{"postid":1062210221,"text":"\"Sobald das letzte Tröpfchen Öl versiegt, oder mit Öl (so wie vor kurzen, bzw. jetzt noch) kein Geld mehr gemacht wird), wird es kurz darauf kein Aserbaidschan mehr geben. Darüber würde ich mir mehr Gedanken machen. Aber für Gedanken braucht man halt ein Hirn.\"","type":"comments"}]}
