{"control_question":{"id":[1063024861],"text":["\"<3 *fühlt sich sehr gut aufgehoben*\""],"title":[null],"type":["livetickers"],"answer":[2]},"survey":[{"postid":1.32838204478791e+18,"text":"\"Die Idee von Gott erzeugt Moral aus sich selbst (Kant, Streit der Fakultäten 1798).\"","type":"tweets"},{"postid":1062299004,"text":"\"Ich lass mich ja nicht - aber dann kommen die daher, die wahrscheinlich auch die Sklavenhalter verteidigen würden, wenn es sein müsste. Ich fasse es nicht, dass es solche Leut in Österreich gibt.\"","type":"comments"},{"postid":1.33222960945112e+18,"text":"\"freudentag, zwillinge sind heute 6 jahre geworden, eigentlich erst um 18:26 bzw 18:28.wir freuen uns riesig über die zwei, hoffen,dass sie gesund bleiben.wir werden auch weiter unser bestes geben, um ihnen ein soweit als möglich sorgenfreies leben zu bieten.bleibt alle g'sund.\"","type":"tweets"},{"postid":1062926905,"text":"\"völlige schnapsidee das ganze auf drei megastationen zu konzentrieren wo hunderttausende potenziell ansteckende kreuz und quer durch bezirke fahren müssen die sie sonst überhaupt nicht betreten hätten. sowas gehört dezentralisiert.\"","type":"comments"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1061382952,"text":"\"Ich bin schockiert, ich kann das gar nicht fassen. Und einer von denen rennt noch frei herum. Mir wird übel.\"","type":"livetickers"},{"postid":1.33245389990366e+18,"text":"\"Was ist moralisch weniger verwerflich, wenn man Spielzeug kaufen will?\"","type":"tweets"},{"postid":1061572910,"text":"\"Nein, das war Pitbull Vilimsky.\"","type":"livetickers"},{"postid":1.32444086091482e+18,"text":"\"ich will immer machen und für andere da sein, aber dabei vergesse ich auf mich selber. es ist eigentlich traurig, weil auf lange zeit mache ich mich selber damit nur fertig. so darf ich nicht weitermachen. passt auf euch auf leute ♥️\"","type":"tweets"},{"postid":1061718671,"text":"\"Einerseits zu viel gespart, andererseits in den \\\"guten\\\" Jahren zu sehr aufgebläht. Das ganze Gebilde ist hohl. Den Riesenapparat der vorigen Jahrzehnte und dazu die immer komplexeren Aufgaben kann man nicht mehr mit dem reduzierten (nicht-politischen) Mitarbeiterstand am Laufen halten.\"","type":"comments"},{"postid":1.32822782751533e+18,"text":"\"Der Lokus ist im Fokus!\"","type":"tweets"},{"postid":1061559462,"text":"\"nehammer muss natürlich weg. nur, glaubt irgendwer, daß da was besseres nachkommt? vielleicht gibt's den nächsten schritt für schredderman?\"","type":"comments"},{"postid":1.3279153337186e+18,"text":"\"Doch faszinierend, dass ja nulpiger die Leut unterwegs sind, desto sozialdarwinistischer sind's drauf ... deren einzigen Gummipunkt eine Staatsbürgerschaft ist ...\"","type":"tweets"},{"postid":1061745947,"text":"\"Ich denke, das war mehr als eine Woche zu spät.\"","type":"livetickers"},{"postid":1.32465217608235e+18,"text":"\"Das ist eine derartig peinliche ego-inszenierung das man sich wirklich fragen muss warum die beiden in die Politik gegangen sind. Gibts für selbstdarsteller nicht andere Betätigungsfelder?\"","type":"tweets"},{"postid":1062541717,"text":"\"Ich kann mich erinnern, dass er medial geprügelt wurde für den Versuch die Grenze zu sichern.\"","type":"comments"},{"postid":1062287869,"text":"\"Aber Achtung vor Morbus Kobold!\"","type":"livetickers"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"},{"postid":1.32336705084949e+18,"text":"\"Mir ist und war die Wohnung immer egal. Wieso geht es immer nur um Geld?\"","type":"tweets"},{"postid":1061849262,"text":"\"Solider Konter!I like!\"","type":"livetickers"},{"postid":1061374003,"text":"\"Die dummen arbeiten, die nichtmal die Verträge lesen... Wenn sie unbedingt Geld brauchen, sollen sie einfach zum Bankomaten gehen!!\"","type":"livetickers"},{"postid":1.32763946930715e+18,"text":"\"Oh ich glaube wir müssen jetzt alle zusammenhalten oder #PK\"","type":"tweets"},{"postid":1062293636,"title":"\"Nie im Bild?\"","text":"\"Der war dauernd zu sehen. Erst gegen Vettel, dann sehr prominent gegen Verstappen, gefolgt von Albon. Dann noch kurz gegen Stroll und Hamilton, bevor es im Finale gegen die beiden Ferraris ging.\"","type":"comments"},{"postid":1.32432047426074e+18,"text":"\"Update: in LJ is das Aufgebot an Cops, die heute eingesetzt werden sollen riesig... Riot Cops, Pferdestaffel und angeblich Wasserwerfer bereits in der Stadt... We will see...\"","type":"tweets"},{"postid":1062058289,"text":"\"Heast Gaiser von Gina. Was spammstn da?\"","type":"livetickers"},{"postid":1062844743,"text":"\"Nein, können wir nicht, weil es einfach zu lange dauert. Unsere Geduld ist am Ende. Die ist schon überlang strapaziert worden.\"","type":"comments"},{"postid":1062084467,"text":"\"Welchen Gewinn haben die im gleichen Zeitraum im Vorjahr in Österreich versteuert, das sollte ausschlaggebend sein. Wer in Österreich keine Steuern auf in Österreich erzielte Einkünfte zahlt, kann nicht aus dem Steuertopf gefördert werden, zu dem er nichts beiträgt.\"","type":"comments"},{"postid":1062557415,"text":"\"Keine Ahnung wo das her kommt, versteh es dennoch :)\"","type":"livetickers"},{"postid":1062151311,"title":"\"Rudis Beisl, Wiedner Hauptstr., 1050\"","text":"\"Unfassbar zart und saftig, man bekommt einen Riesenbecher mit Saft dazu.\"","type":"comments"},{"postid":1061602750,"text":"\"die san mit Türkis aber falschfärbig -Die Adlerrunde würd´aber gut zum Wappen passen!\"","type":"livetickers"},{"postid":1062550691,"text":"\"war sicher reiner Zuzfall !\"","type":"comments"},{"postid":1062151536,"text":"\"Vor genau einem Monat war für Anschober ein Lockdown noch \\\"undenkbar\\\" und \\\"meilenweit entfernt\\\"Wir lernen: Meilenweit= etwa zwei Wochen bis ein Monat\"","type":"livetickers"}]}
