{"postid":[1062996011,1062727399,1063024861,1323353901232463873,1061830457,1062581540,1062729665,1330239742764609550,1062389101,1062000447,1062880273,1323655654029012992,1062701288,1323383440411078657,1329554969696022529,1062672000,1325925484182507523,1061714784,1062000995,1061579548,1061601464,1062568812,1329487122710065156,1062759719,1061872807,1061754956,1062108647,1061689933,1329460870028668928,1323504976795209728,1062933769,1328057589234626562,1063006288],"title":[null,null,null,null,null,null,null,null,"\"\\\"Jedoch gibt es auch im EU Recht keine Möglichkeit eines Pushbacks in nicht-EU-Länder und schon gar nicht ohne Verfahren\\\"\"",null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"text":["\"Warum sollte das ein Problem sein?\"","\"Warum soll es denn nicht kommen?\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Was passiert gerade, Hilfe, bitte passt auf euch auf! #schwedenplatz\"","\"Er wird Buchen pflanzen?\"","\"Am selben Tag werden ihm noch sämtliche EU und NATO-Partner zur Präsidentschaft gratulieren. \\\"Wir mischen uns in innere Angelegenheit der USA nicht ein....langjährige Demokratie...blablabla....zuverlässiger Freund und Partner....blablabla...\\\" the usual.\"","\"Wenn spacedakini 21 wie Scott auf Ponys gesetzt hat anstatt auf Schlittenhunde, wirds schwierig.\"","\"Hurra. Mac neu gestartet. Jetzt kann ich das Blog auch wieder von dort aufrufen. Was immer das jetzt gewesen ist…Aber wie der First Level Support immer sagt: „Starten Sie mal neu und dann reden wir weiter“ ;-)\"","\"Siehe EGMR - Spanien/ Marokko\"","\"Für einige hier im Forum bedeutet kompetent sein links sein - stimmt oft, aber nicht so oft.\"","\"Ach guck, Amazon wird wieder mal in DE bestreikt.Sehr sinnlos.\"","\"heut alles an kleidung aussortiert das mir nimmer passt weniger als die hälfte über komisch irgendwie\"","\"Thema sollte seinen Gegner nicht immer loben!\"","\"Die Berichterstattung div. Medien über aktuelle Geschehnisse sollte Folgen für z.B. künftige Presseförderung und (Regierungs)-Inserate haben. Es gehören endlich Regeln, Konsequenzen &amp; ethische Standards (auch von normalen Werbekunden) angedacht, etwa bei Presserat-Verurteilungen.\"","\"nicht mal mehr der Papst is Helal in 2020\"","\"naja die zahlen mit offenen schulen sind nur ein bruchteil von jenen in österreich ... aber klar die kinder sind schuld. wer auch sonst?in österreich sind die zahlen echt relevant gestiegen nach den erstkommunions super spreader events\"","\"Finde, lockdown richtigen Moment um die singerei wieder auszupacken\"","\"Da hat er bei den zwei Minuten aber keine Chance.\"","\"Herr Ober, bitte ein Achterl für die armen Lehrer. Geht auf mich.\"","\"Ich glaube das Biden seine Amtszeit nicht überleben wird. Aber egal.\"","\"Vor-vor-vorgänger? Ist da nicht ein Vor zu viel?\"","\"Also Herabsetzung von Frauen ist jetzt aber nicht moslemtypisch, wie man auch hier lesen kann.\"","\"#Lockdown,#SonntagsöffnungKönnen wir bitte wieder mal über den #bvt un#Nehammer reden?Was ist der neueste Stand?Wie kam d Behördenversagen zustande damit ein #Terroranschlag in #Wien mit 4 Toten und mehreren Verletzten passieren konnte?Kann ja nicht sein das d Thema weg ist\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Das sehe ich genauso wie du, darum hab ich diesen Text verfasst.\"","\"Ich glaub, ihr habt den Tickerzähler nur 5stellig eingerichtet.\"","\"Wo/wer sagt den soetwas? Der XXX Lutz? Oder wer?\"","\"Word!!!!!Gelobt sei das Home Office!!! Das mit der Arbeit mach ma am Wochenende nach#priorities\"","\"APA: Die britische Regierung wird in den kommenden 4 Jahren umgerechnet 18,5 Milliarden Euro zusätzlich in die Streitkräfte  investieren. Großbritannien werde somit 2,2 % seines BIP für die Verteidigung ausgeben.\"","\"Mein Stiefvater meinte \\\"Willst du wirklich einen Test machen?Wenn du positiv bist, müssen wir alle auch einen Test machen.\\\"Oh Schuldgefühle, dankelg.\"","\"Auch bei uns haben sie schon eine online-Feier angekündigt, die vermutlich zu 90% aus Ansprache des großen Häuptlings + zugeschickter Christbaumkugel bestehen wird. Schätze wir sollen auch alle - hahaha - mit roter Mütze und Weihnachtshintergrund einsteigen. Ich werd’s heuer auslassen...\"","\"3 mal wischen reicht, egal ob er noch dreckig ist oder nicht!\"","\"sehr löblich .... leider sind aber nur die waffengeschäfte zum shoppen geöffnet ....\""],"type":["comments","livetickers","livetickers","tweets","livetickers","comments","comments","tweets","comments","comments","livetickers","tweets","livetickers","tweets","tweets","livetickers","tweets","livetickers","livetickers","livetickers","comments","comments","tweets","comments","livetickers","livetickers","comments","livetickers","tweets","tweets","comments","tweets","comments"]}
