{"control_question":[{"id":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers","answer":2}],"survey":[{"postid":1061301929,"text":"\"Ich hatte verstanden, dass er - wenn seine Kündigung zeitgerecht gewesen wäre - ohnedies ablösefrei hätte gegen können.\"","type":"comments"},{"postid":1333135133428359168,"text":"\"Ich dachte die Leben von der Werbung.\"","type":"tweets"},{"postid":1062083110,"text":"\"Ich erinnere mich, irgendwann im Sommer war es, dass bei 50 Fällen täglich LD-Überlegungen angestellt werden sollten.\"","type":"livetickers"},{"postid":1061628124,"text":"\"dieser neue ticker ist so rigged wie die briefwahl!!!\"","type":"livetickers"},{"postid":1332299609914429440,"text":"\"Gibt es irgendwelche Sachen die ihr euch holt wegen Blackfriday und so?\"","type":"tweets"},{"postid":1062418068,"text":"\"weil der, der \\\"davon profitiert\\\", daß sein partner einen teil der familiären belastung übernimmt (der andere wäre es, das geld für den lebensunterhalt heranzuschaffen), ja eh schon dafür zahlt ohne daß es erst noch mal mit steuern und abgaben belegt wird\"","type":"comments"},{"postid":1327649905075253248,"text":"\"Kochen gegen den Novembernebel- und Lockdown-Frust. Was bleibt mir sonst übrig?\"","type":"tweets"},{"postid":1062876228,"text":"\"Die Leute, die daran nicht glauben, Maßnahmen ignorieren, sagen jetzt schon, dass sie sich nicht testen lassen. Und impfen schon gar nicht\"","type":"comments"},{"postid":1326526851506991106,"text":"\"Netzwerkausfall in der Kanzlei:\\\"Macht da schon jemand was? Wie soll ich sonst glaubhaft so tun, als würde ich arbeiten?!?\\\"\"","type":"tweets"},{"postid":1061441107,"text":"\"Bei oe24 werden jetzt sicher die Annocenverkäufer gekündigt\"","type":"livetickers"},{"postid":1062724084,"text":"\"Der Friedenspräsident der Drohnenangriffe verdoppeln hat.\"","type":"comments"},{"postid":1323201203786973184,"text":"\"Das #Gesundheitssystem, das jetzt alle hochloben, ist nicht von alleine entstanden. Es waren die #Gewerkschaften, die darauf geschaut haben, dass alle gratis Zugang zu med Versorgung haben. Und wir tun das noch, zB in der Selbstverwaltung der #SV (wo Kurz uns raus haben wollte)\"","type":"tweets"},{"postid":1061562441,"text":"\"Morgen, 18:00 Uhr angeblich.\"","type":"livetickers"},{"postid":1330768003114414080,"text":"\"Auf seinen Zeichnungen sieht es so tatsächlich wie die Signatur eines Künstlers aus.\"","type":"tweets"},{"postid":1332367818910822408,"text":"\"Pause. 1:0 für unsere 99ers durch das Tor von Topscorer Cameranesi.#liveticker #g99kacGraz99ers - EC KAC 1:0\"","type":"tweets"},{"postid":1061824290,"text":"\"Trump hat immer recht, etwas anderes gibt es in seinem Universum nicht. Wenn er sich ein Four Seasons einbildet, dann muss es auch eines sein.\"","type":"comments"},{"postid":1061638238,"text":"\"Nebel und Regen in Tel Aviv.\"","type":"livetickers"},{"postid":1328016901772107777,"text":"\"10.MinuteFehervar hat jetzt deutlich mehr vom Spiel - viele Schüsse in Richtung Nussbacher - es bleibt aber beim 1:0.#liveticker #avsg99Fehervar AV19 - Graz99ers 1:0\"","type":"tweets"},{"postid":1323387169596203009,"text":"\"mich \\\"interessiert\\\"... was ist jetzt gerade los?was passiert gerade in wien?alle reden von dem was am schwedenplatz passiert ist.wo sind die typen hin?#schwedenplatz\"","type":"tweets"},{"postid":1061652540,"text":"\"Sehr hohe Informationsflut grad.\"","type":"livetickers"},{"postid":1061674100,"text":"\"bei dem Stimmenverhältnis wird sich der Schaden in Grenzen halten\"","type":"comments"},{"postid":1062962130,"text":"\"Selbst Säuglinge können Typ 1 entwickeln. Es gibt zuviele (vermutete) extrinsische Faktoren.\"","type":"comments"},{"postid":1062581138,"text":"\"ich finde diese blog sehr entspannend und interessant, die immer nur krise!!! und \\\"es ist alles furchtbar auf der welt, wollt ihr mehr davon?\\\", das was ruhiges, zum nachdenken anregendes, nicht-krisenhaftes...\"","type":"comments"},{"postid":1062203407,"text":"\"nur ein einziger, der Basti hat schon immer gewusst, was zu tun gewesen wäre.\"","type":"livetickers"},{"postid":1061961510,"title":"\"Es geht darum, dass es auch einem amtierenden Präsidenten gestattet sein muss bis in die letzte Instanz den Rechtsweg zu verfolgen.\"","text":"\"Wo ist das Trump verwehrt?\"","type":"comments"},{"postid":1061806347,"text":"\"Ich bin ja nur froh das mein Vater, inzwischen 72, da vernünftig ist und sich von sowas fernhält.\"","type":"livetickers"},{"postid":1062516339,"text":"\"Wir überlassen das unseren Bauern mit ihren Glyphosat-Flugzeugen.\"","type":"livetickers"},{"postid":1062804205,"text":"\"Mit LSD dröhnt man sich nicht zu. Ganz im Gegenteil.\"","type":"comments"},{"postid":1061418784,"text":"\"Man stelle sich vor, Schwarz-Blau hätte den Geheimdienst nicht ruiniert.\"","type":"livetickers"}]}
