{"postid":[1061956909,1323427531400335360,1323603457316671488,1062401018,1327712167483863048,1063099820,1062548592,1062703714,1061419160,1062759719,1062905459,1061379835,1062699717,1062727399,1063024861,1062297998,1061336808,1325572615688359942,1062170840,1062902699,1327725853577502725,1326996381312094209,1061879127,1062812150,1062439669,1327118625560465408,1062904803,1062726898,1326829631639580673,1061290180,1322964301645307910,1062453701,1332009989985202176],"title":[null,null,null,null,null,null,null,null,null,null,null,null,"\"Dem wurde nach dem WWI die österreichische Staatsbürgerschaft entzogen.\"",null,null,"\"Jeder macht Fehler, das nehme ich der Regierung nicht übel.\"",null,null,"\"1, habe ich nicht geschrieben dass der Minirock ein religiöses oder politisches Symbol wäre. 2. habe ich nicht geschrieben dass Frauen dazu gezwungen werden.\"",null,null,null,null,null,"\"Geplanter Neuschrott\"",null,null,null,null,null,null,null,null],"text":["\"ALLESRICHTIGGEMACHT\"","\"Und heute 3.11.2020 #KeineSchulpflicht in Wien\"","\"Und jetzt, wo es einsickert, wird es irgendwie auch nicht besser.\"","\"ok, aber nicht bös sein, man kann auch selber das Hirn einschalten. Aber klar, die Regierung trägt auch Ihren Teil dazu bei\"","\"Denn dann bedeutet es, dass man völlig legal die Bordgastronomie nach Lust und Laune nutzen darf. Ich denke manch ein ÖC-Inhaber würde diese Convenience sich nicht entgehen lassen 😉\"","\"Aber du hast uns zum gruppensport in der isolation motiviert! *daumenhoch*\"","\"ich war immer der meinung statt eu betritt hätten wir eine block mit ch+fl machen sollen. ewr ja, eu mitglied nein...denn eu verschuldung trifft auch uns...\"","\"medvedev momentan leider sehr souverän\"","\"Die Terroristen wollen ja eine starke Rechte und viel Ausländerfeindlichkeit im Westen. Der liberale Westen ist eine viel größere Gefährdung: Er bietet muslimischen Jugendlichen eine Alternative. Ausländerfeindlichkeit treibt sie in die Arme des IS. Die beiden profitieren voneinander.\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Und er liefert und liefert und liefert.. ein ununterbrochenes Chaos und hat nach vielen Monaten weder Auswertung noch Contactracing im Griff. Aber schöne Gschichteln erzählen kann er sehr gut!\"","\"ich denke nicht dass er es so gemeint hat, eher anders herum.\"","\"Er war dann Jahre lang staatenlos bevor er Deutscher wurde.\"","\"Warum soll es denn nicht kommen?\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Noch dazu in einer Situation, in der man nur falsch reagieren kann, je nachdem aus welcher Perspektive das Handeln betrachtet wird. ABER das WIE die Fehler gemacht werden in Kombination mit den Schuldzuweisungen, das ist schon sehr speziell. Und daran werde und will ich mich nicht gewöhnen.\"","\"Silvester Stallone\"","\"boah der ingwer ist vielleicht scharf. da brauchst kein chili mehr ...\"","\"ich habe geschrieben, dass \\\"kein\\\" Mann dazu gezwungen werden könnte. aber ich glaube du verstehst mich absichtlich falsch.\"","\"passt leider gut mit den 100/Tag zusammen --> Tod wegen Corona :/\"","\"Morgen ist Bildungsminister Fassmann in der #zib2\"","\"Wird irgendwer noch damit angeben, dass 🇦🇹 mit #COVID19at so gut zurecht kommt? Im 1. Lockdown war es ja die #Bundesregierung (insbesondere Türkis), vor dem 2. Lockdown zB mein Bundesland #Kaernten, das sich damit rühmte. Ich würde den Ball flach halten...\"","\"Sollte der nächste Teil grandios sein, beiße ich evtl. dann auch in den sauren Apfel und quäle mich durch Andromeda.\"","\"Schön das die Realität grad so langweilig ist.\"","\"Wer ein Holzhaus mit so kurzem Dachüberstand plant darf sich nicht wundern, wenn die Fassade nach 3Jahren hinüber ist. Und dieser Fensterkobel ist das dümmste das ich je gesehen habe perfekt um Schnee direkt an die Holzfassade zu bringen. Das entstandene Eck wird den ganzen Winter lang nass sein und dann gammeln. Sg\"","\"Es gibt quasi keinen TechYoutuber der den neuen #PS5 Controller nicht in höchsten Tönen lobt. Ich bin da so gespannt den mal in echt in den Händen zu halten. Und mein Vergleich ist der #Elite1 #Xbox.\"","\"ja jeder wie er meint,......aber moment.....eben nicht jeder wie er meint!!! alle so wie du meinst.......wie nennt man das noch gleich?...demokratie, wars nicht....kompromiss wars auch nicht....... wie würden sie dazu sagen, und sehen sie möglichkeiten für persönliche freiheiten so dass jeder eben seine freiheit leben kann\"","\"Wenn ich meinem Wirten nicht soweit vertraue, dass ich ihm nicht meinen Namen oder Telnr geben kann, würde ich dort ganz sicher auch nichts essen wollen. Ich mach mir dort konkret prinzipipell mehr Sorgen um die Qualität und Herkunft der Zutaten sorgen, als um den Missbrauch meiner Telefonnummer. Übrigens hat ein Wirt auch die Telnr und normalerweise einen Namen, wenn man anruft, um einen Tisch zu reservieren.\"","\"Irgendein blöder Schnappschuss im Herbst auf einem Wiener Friedhof 😁\"","\"ich hab im bad alles in vernickelten draht körben, da ist das aufräumen leicht, ausserdem bin ich eine makeup und unnögites krimskram im bad verweigerin bei mir musste heute der vorzimmerschrank dran, ich hab gefunden: regenhose, 3x regenjacken, 1x radjacke, 3x basecaps, 2x strohhüte, 6x radhandschuhe sowie 2x tropenhüte und 1 winterkappe von meinem ex - wieso es noch solche sachen da gibt, bin ich überfragt - oder irgendein fortpflanz hat sich das eingnaht und nie wieder getragen. die sachen sind zum teil neu, jetzt nur noch saugen und dusche\"","\"Parlamentswahl #LitauenPräsidentenwahl #MoldauLokalwahlen #UkraineParlamentswahl #Georgien... kaum Berichte, keine Analysen, keine Vor- und Nachberichte, kaum jemand vor Ort.Wie soll man ganz (!) #Europa jemals begreifen, wenn hierzulande alle nur auf #US-Wahlen starren?\"","\"Also eine Seilbahn auf den Kahlenberg (vielleicht von Nussdorf aus) fände ich per se nicht schlecht. Von Ottakring nach Hütteldorf, naja! Da gibt's vielleicht Gegenden die präfestinierter dafür sind.\"","\"Was ist euer fetisch\""],"type":["livetickers","tweets","tweets","livetickers","tweets","livetickers","comments","livetickers","livetickers","comments","livetickers","livetickers","comments","livetickers","livetickers","comments","livetickers","tweets","comments","livetickers","tweets","tweets","comments","livetickers","comments","tweets","comments","comments","tweets","comments","tweets","comments","tweets"]}
