{"postid":[1062759719,1061707961,1062282386,1062727399,1325813490708340737,1063024861,1061686498,1062004032,1062387244,1332057554579566592,1329451408182140935,1061936807,1062615621,1324035081758015493,1061706468,1062660636,1061699882,1061754904,1062255407,1063012288,1323199182602207232,1323192953842663425,1061966653,1333347324228202497,1062982249,1062399883,1061976780,1062659618,1061440555,1329692645266960385,1327646148224487426,1062324867,1325550788962357248],"title":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"text":["\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"na dann hat er halt 10 Stimmen weniger der Trumptrottel\"","\"Und warum hat das dann die Regierung nicht schon ab Ende Oktober entsprechend kommuniziert ? Man hätte den verschärften Lockdown schon vor einer Woche ankündigen können um diese Art vom Hamster-Shopping zumindest ein wenig abzuschwächen...\"","\"Warum soll es denn nicht kommen?\"","\"Ich reg mich nimma auf. Ich ignoriere diese ganzen Frechheiten ab jetzt. Dieses Chaos spricht für sich selber. Man muss es nicht kommentieren.\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"jo, jo haßt leck mi am oasch\"","\"ich hätte gerne einen Naturteich im Garten integriert\"","\"nix mimimi. wenns das kostenlos machen, wird in ein paar monaten wieder über die verluste der bahn diskutiert und dass das auto ja soviel besser ist ....\"","\"Interessanterweise gehen immer noch viel davon aus, dass sich der Skiurlaub tatsächlich um Wintersport dreht.  #RDCORF3\"","\"Das soll übrigens kein Vorwurf an Autor:innen sein. Tina ist eine sehr geübte Autorin, aber im eigenen Manuskript hat man nach langer und anstrengender Arbeit kaum mehr Augen für solche Dinge. Das ist völlig normal. Deswegen checke ich auch gerade, ob alle Namen einheitlich sind.\"","\"Jetzt: Pressekonferenz zur Beschäftigung.\"","\"Hmmm, ob du es so zum ausgewählten Stimmchen bringst?\"","\"bitte schaut mal auf trumps twitter kanal...ich glaube der ist hackefett..... hahahahaah\"","\"Es ist schon hart. Sogar der Kenianer Obama hat die Wiederwahl gewonnen, G.W. Bush, Clinton.... Und Trump schafft es nicht mal gegen den \\\"worst candidate ever\\\" Biden. SAD!\"","\"Das ist das Problem der repräsentativen Demokratie. Und unsere betretet wollen dem Volk ums verrecken krumme Mitsprache geben n Somit bekommen wir keine. Ich nenne das v eher Diktatur.\"","\"Deshalb ja die Frage\"","\"das hab ich mich in New Jersey gefragtda waren 65% reported, aber schon fix für Biden gecalltund rechnerisch wärs sichs ausgegangen dass Trump den Rückstand noch aufholen hätte können (theoretisch)jetzt bei 78% reported weiß ich nicht, wie die Differenz von outstanding votes vs Vorsprung is\"","\"Sowas vertrotteltes hab ich überhaupt noch nir gehört.\"","\"Was machst denn alles?\"","\"hippoi thalassonomoi (griech.)(meerbeweidende =) Seepferdchen\"","\"Schlimmer noch. Ich habe nostalgische Gefühle, wenn ich an Bildungskürzungsministerin Elisabeth Gehrer denke.\"","\"Die haben und werden auch in Zukunft genug verdienen.Mein Ansatz ist jener der Kriegswirtschaft.;)\"","\"Es gibt zwei Möglichkeiten: Sie sind symptomfrei. Dann entweder öffentlich oder mit dem PKW anreisen. Menschen mit Symptomen bitte ausschließlich mit dem PKW anreisen. Die Walk-In's sind am Vorplatz. Die Drive-In's in der Garage darunter.#CoronavirusAT #wien\"","\"Interview ... gibts ja hier auch ... hab dich mir als Journalist vorgestellt\"","\"ich frage mich was unsere Gesellschaft mehr gefährdet - Deppen die Corona leugnen oder Besserwisser wie Sie, die prinzipiell jedem konstruktiven Lösungsvorschlag gleich \\\"Totschlag\\\" vorwerfen ... ich weiss es wirklich nicht.\"","\"Er ist kein schlechter Minister, allerdings kann er sich extrem schlecht verkaufen und kommt auch immer etwas unbeholfen daher.\"","\"Wieso? Findens trotz haende ringen kein personal?\"","\"Er hat davon gesprochen, was Sie und ich in unserem täglichen Leben tun können. Sicherheitsbehörden hat er nicht gemeint.\"","\"Oida! Am Handy ist #Twitter jetzt wie #Insta!!!!😳😳😳😳Bei euch auch????\"","\"Was für eine Show:Kurz: kita geschlossen, Kogler: eigentlich doch nicht, Anschober: Sicht are Solidarität, nNehammer: wir \\\"helfen\\\" in der Umsetzung .Keiner sagt dass die Situation falsch eingeschätzt würde oder man nicht richtig vorbereitet ist.Und sie kommen damit in AT durch\"","\"Inklusive Appell, sie zu nutzen.\"","\"erinnert sich noch wer dran dass joe exotic auch mal president werden wollte 💔 #USElection2020 #tigerking\""],"type":["comments","livetickers","comments","livetickers","tweets","livetickers","livetickers","comments","livetickers","tweets","tweets","livetickers","comments","tweets","livetickers","comments","livetickers","livetickers","comments","comments","tweets","tweets","livetickers","tweets","livetickers","comments","comments","comments","comments","tweets","tweets","livetickers","tweets"]}
