{"control_question":{"id":[1062727399],"text":["\"Warum soll es denn nicht kommen?\""],"title":[null],"type":["livetickers"],"answer":[0]},"survey":[{"postid":1061333962,"text":"\"Noch nie war ein US-Präsident in seiner ersten Amtsperiode derart unbeliebt*... aber bitte. * Beginnend mit dem 20 Jahrhundert, davon gab es keine Approvalratings.\"","type":"comments"},{"postid":1.33062225280775e+18,"text":"\"#schröcksnadel ... soll ich mir das wirklich geben? #imzentrum\"","type":"tweets"},{"postid":1061416775,"title":"\"Wie Gerüchte wirklich entstehen\"","text":"\"Kopernikus schrieb: OFFENBAR waren es 2 bis 4 Täter. Imax schrieb: Kopernikus schrieb \\\"Es waren 2 bis 4 Täter\\\". Ohne OFFENBAR wird aus der begründeten Vermutung eine unbegründete Behauptung!\"","type":"comments"},{"postid":1.32803098731027e+18,"text":"\"Vor 2 Wochen haben wir auf drohende Abschiebung von Ana (13 Jahre), ihrer Schwester Mariam (9, in Ö geboren) und ihrer Mutter aufmerksam gemacht. Leider half alles nichts, auch nicht unser Appell an Bundespräsidenten. Ana wurde nach 11 J in Ö nach Georgien deportiert.\"","type":"tweets"},{"postid":1.32863651653349e+18,"text":"\"Seid ihr auch schon in so einem Alter, dass ihr euren Kindern Rechenschaft über dies oder das ablegen müsst? 😳\"","type":"tweets"},{"postid":1061362532,"title":"\"Nur weil jemand viele Autos baut, heißt das nicht, dass er automatiach Ahnung von autonomen Fahrzeugen und deren Software hat\"","text":"\"richtig und \\\"Nur weil jemand stromautos baut, heißt das genauso nicht, dass er automatiach Ahnung von autonomen Fahrzeugen und deren Software hat\\\"\"","type":"comments"},{"postid":1.32800971943336e+18,"text":"\"bauchschüttellacher, toller passierball vom domi 👏👏\"","type":"tweets"},{"postid":1063058160,"title":"\"Ja, morgen\"","text":"\"werden es minus fünf Grad . . .\"","type":"comments"},{"postid":1061351344,"text":"\"Nach 20h ist es in den leeren Zügen dann sicher.\"","type":"livetickers"},{"postid":1061866525,"text":"\"nicht mal im rausch wuerd ich so einen artikel ganz rauf setzen g aber bitte....\"","type":"comments"},{"postid":1.33190081302806e+18,"text":"\"Wenn man in den 50-80er Jahren an jedem politischen Vorhaben genauso viele Zweifel wie heute medial gestreut hätte, hätten wir heute weniger Wohlstand und damit jetzt weniger Probleme einer Krise gemeinsam zu begegnen. Circulus vitiosus?\"","type":"tweets"},{"postid":1062051235,"text":"\"Ich erinnere mich mit Schaudern an L. A. zwischen Rathaus und Chinese Quarter. Tausende Obdachlose zwischen Strasse und Zaun unter Plastikfolien hausend.\"","type":"comments"},{"postid":1061552158,"text":"\"er hat seitliche reissverschlüsse von der hüfte bis zum ellenbogen.\"","type":"comments"},{"postid":1062606324,"text":"\"Vorsicht was man sich hier wünscht, denn wenn man die Landesfürsten kennt dann wird auf Grund der Bekanntheit durch Dancing Stars der Andi Ogris der nächste Trainer der Hawarapartie.\"","type":"comments"},{"postid":1061786237,"text":"\"Bitte an die Intensivstationen denken!\"","type":"livetickers"},{"postid":1.325117918192e+18,"text":"\"Ab genau jetzt beginnt die juristische Schlammschlacht. 😒Ich wünsche uns allen gute Nerven und viel Ausdauer.#uswahl2020 #Biden #Elections2020 #Trump\"","type":"tweets"},{"postid":1062843228,"text":"\"Es funktioniert halt momentan mit fast jedem anderen Land auf der Welt auch genauso ...\"","type":"livetickers"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1061519399,"text":"\"Natürlich nützt es. Frag die Japaner und Chinesen. Es gehört halt noch etwas Händehygiene, Abstand und Hirn dazu.\"","type":"livetickers"},{"postid":1.32341550633501e+18,"text":"\"„Entschuldigung auch ich habe unter Stress und Schock und weil mir komplett einer abgegangen ist bullshit verbreitet“\"","type":"tweets"},{"postid":1061661806,"text":"\"Iwie haben die poll worker dort eine Halbwertszeit von 5h und bald sind nur mehr 2 hansln übrig, anders ist das nicht zu erklären..\"","type":"livetickers"},{"postid":1062249883,"text":"\"Immer Frankfurter beim ersten Date servieren, kann nix schief gehen.\"","type":"livetickers"},{"postid":1061803752,"text":"\"Eine Neubuchung war anscheindend nicht mehr möglich - kein Geld mehr....\"","type":"livetickers"},{"postid":1061822967,"text":"\"Ok danke^^^Moch i lol\"","type":"livetickers"},{"postid":1062555561,"title":"\"baking bread\"","text":"\"registriert seit 17. November 2020 Einschlägig unterwegs. Wer stellt dir die Schecks aus?\"","type":"comments"},{"postid":1062071615,"text":"\"Sehr gut möglich, danke!\"","type":"comments"},{"postid":1062849642,"text":"\"Ottenschläger animiert zufällig aus dem Zauberhut gezogene Personen für den Aufsichtsratsposten der ÖBB. Geld dabei spielt keine Rolle. Wie auch, wenn man bis dahin keine Berührungspunkte zur ÖBB hatte...;-)\"","type":"livetickers"},{"postid":1.32985283121875e+18,"text":"\"Inoffizieller Fahrplan zum 2. Anlauf für das Budget:Di., 24.11.20 BudgetausschussDo., 26.11.20 NR-Sondersitzung#oeparl #OeNr #Budget2020 #klapptesdiesesmal?\"","type":"tweets"},{"postid":1.32950125220455e+18,"text":"\"Ich koch meistens zu wenig weil ich nicht zu viel kochen mag (kein Platz im tk)Koch so dass man am nächsten Tag was zum essen haben sollte ess aber immer alles am selben TagVllt Koch ich gar nicht zuwenig sondern esse zuviel? Mhm\"","type":"tweets"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"},{"postid":1061341446,"text":"\"Kommte der Weihnachtsmann auch noch in die PK ? Dann dreh ich doch auf.\"","type":"livetickers"},{"postid":1.33016515719721e+18,"text":"\"Monatelang schau‘ ich den PC nicht mal an. Dann brauch‘ ich ihn plötzlich für zehn Sachen und natürlich funktioniert er genau dann nicht. My life.\"","type":"tweets"}]}
