{"postid":[1062248941,1062523037,1061366990,1330588534256889856,1330551004836794372,1062884546,1062157352,1061372522,1327150541064073216,1061587635,1324829328455192584,1062529313,1062876552,1333481038652321797,1331360554628358144,1062078515,1062629602,1061537546,1062727399,1062484814,1062214322,1062741502,1327648569575284741,1325069007314149377,1062431785,1062863183,1062044534,1328636396597370880,1062759719,1062915091,1063024861,1062961052,1332147135995842560],"title":[null,null,null,null,null,null,null,null,null,null,null,null,"\"Sind nötige Behandlungen durch Skiunfälle \\\"nicht sehr hilfreich.\\\"\"",null,null,null,"\"Und schon da, das Bild,\"",null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"text":["\"*krreeiiiisch* nicht in den arm nehmen\"","\"Vergiss den Rudi Fußi, der ist so ein unnediger, unpackbar\"","\"Ich bin weder Antisemit, noch Rechtsextremer oder Verschwörungstheoretiker. Nichts desto trotz werde ich niemals diese hochgefährliche Corona Impfung freiwillig zu mir nehmen. Es ist nur mehr eine Schande, wie sehr der Standard Propaganda betreibt. Übrigens hat Facebook nicht angekündigt, Falschinformationen übers Impfen zu verbieten, SONDERN JEGLICHE IMPFKRITIK.\"","\"Masken in Grundschulen. Die Deutschen drehen durch. Maskenpflicht in Schulen ist generell das Letzte.\"","\"zum anderen, weil diese katie im echten leben virginia schulberg war, eine aufrechte kommunistin in hollywood und die erste frau von salka und bertholds sohn peter viertel - er ist ergo das vorbild für hubbell gardiner...\"","\"Sie wollen also für immer alles geschlossen halten?\"","\"... und was mach ma bis eine neue Regierung steht? Weiterwursteln bis die Spitäler endgültig dicht sind?\"","\"14:10, ohne und auch richtig. Dabei vergeht die Zeit wie im Flug. :)\"","\"Es ist Freitag der 13. Und 2020. Der abergläubische Satz „heute bleib ich lieber zu Hause“ hat noch nie so angepasst geklungen.\"","\"Dinge, die ich mir nicht vorstellen will.\"","\"ein sehr berührendes und wichtiges Interview mit der Schwester eines der Opfer jetzt in der ZiB - liebe Politiker aller Fraktionen, die jetzt politisches Kleingeld kassieren wollen, nach der schrecklichen Tat von Montag. Nehmen Sie sich ein Beispiel an dieser Frau !\"","\"Die bekommen a Salzkruste.\"","\"Das beschreibt meiner Ansicht nach das einzig wirklich belastbare Kriterium. Derzeit ist mehr als die Hälfte der Normalbetten in den Krankenhäusern durch Corona-Patienten belegt. Seit gut einem Monat werden \\\"nicht unmittelbar lebensnotwendige\\\" Operationen verschoben. So lange die Krankenhäuser so voll sind und nicht einmal die medizinische Standardversorgung sichergestellt werden kann ist es für mich völlig verantwortungslos den Risikosport Skifahren wieder zuzulassen. Im organisierten Skiraum passieren im 10-jährigen Schnitt pro Saison rund 4.000 Unfälle mit anschließendem Krankenhausaufenthalt.\"","\"Am Besten sind ja jene Mitbürger, die zuerst ihre Verwandten in Heime stecken und sich dann anschließend beschweren, wenn sie sich diese dort infizieren.\"","\"23:14: \\\"Was wäre wenn\\\" von K.O. Pilot\"","\"bissl hart aber nicht ganz falsch\"","\"danke nochmal.\"","\"Ja, können sie. Können aber - siehe oben - auch die anderen; die scheinbar Gesunden, Angepassten - im Sinne der systemischen Betrachtungsweise. Es gibt so viele (emotional) Gestörte, deren \\\"Krank-heit\\\" einfach nur nicht diagnostiziert wird, weil sie mit einem verheiratet sind, dessen Probleme offener liegen.\"","\"Warum soll es denn nicht kommen?\"","\"*zerdrückt impfmücke bevor sie mich impft*\"","\"Man muss seine Bewegungen effizent gestalten\"","\"Ja, geht ja nicht nur um die.....in den 15 Jahren davor hat das eben außer Murray auch keiner geschafft, also ist das schon etwas Besonderes.....\"","\"Bis inklusive 6.12. oder?\"","\"immer wieder begeistert, wie ähnlich sich #luschnouarisch und unser #Wallisertiitsch sind!Die \\\"Lustenauer Mundartdatei\\\" ist ein Trôôm ❤️#Luschnou #Vorarlberg #MundartLiebe\"","\"ESP 1-0 GERGnhihihihi, heid kriagns a Bummerl die Marmeladinger\"","\"und wieder ein unbrauchbare Statistik mehr, da wird nur erhoben was der Arzt glaubt, warum er gerade einen Schwangerschaftsabbruch durchführt, wie bei vieler dieser subjektiven Fragebögen; da könnte man gleich die Ärzte befragen, wäre einfacher und billiger\"","\"Nächstes Jahr trainiert Foda die DFB-Auswahl!\"","\"In meiner Schule wird erwartet, dass wir zumindest 40 von 50 Minuten Schulstunde live streamen und die Kameras der Kinder auch an sind. Bin gespannt, wie ich mich nach dem ersten 6-Stunden-Tag fühle 🤯\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Haha was bist du für ein Clown?\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"geld und macht...\"","\"Der #Stundenmittelwert #NO2 bei der Messstation #Linz-#Neue-Welt beträgt 33.63 µg/m³ bei einem zulässigen Jahresmittelwert von 30 µg/m³.\""],"type":["livetickers","livetickers","comments","tweets","tweets","comments","comments","comments","tweets","livetickers","tweets","livetickers","comments","tweets","tweets","livetickers","comments","comments","livetickers","livetickers","livetickers","comments","tweets","tweets","livetickers","comments","livetickers","tweets","comments","comments","livetickers","livetickers","tweets"]}
