{"control_question":{"id":[1062727399],"text":["\"Warum soll es denn nicht kommen?\""],"title":[null],"type":["livetickers"],"answer":[0]},"survey":[{"postid":1.32662303303398e+18,"text":"\"ok meine freundin hört jetzt einen anderen podcast... es geht um die frage \\\"können roboter fühlen\\\"\"","type":"tweets"},{"postid":1062519313,"text":"\"Die Freiwilligkeit schau ich mir einmal an.\"","type":"comments"},{"postid":1.32517456233884e+18,"text":"\"Hätte beide iPhones 5G, würde ich vermutlich zum iPhone 11 Pro tendieren (Argument: + 3 Kameras, − Wertverlust vermutlich schneller, da 5G fehlt), so weiß ich es noch nicht. iPhone 12 mini oder iPh. 12 (+ 5G, − nur 2 Kameras) Am besten mal beide Modelle mal ausprobieren.\"","type":"tweets"},{"postid":1061614070,"text":"\"*macht Unfug in der Mitte*Ha, wie zur Schulzeit^^\"","type":"livetickers"},{"postid":1062610330,"text":"\".oO(soll ich ihm sagen dass das in wahrheit der neid is? neeein)höhö piefke\"","type":"livetickers"},{"postid":1.32712017663511e+18,"text":"\"#Landvogtwirdfitter:- 0,4 kg vom Startwert, + 1,x kg vom letztem Wiegen.Die Undiszipliniertheiten beim Essen merke ich sofort.\"","type":"tweets"},{"postid":1062696518,"text":"\"In Wien, London, Paris usw. nicht etwa auch? Ich finds ja auch nicht gut, aber warum sollte Deutschland weniger \\\"Identität\\\" haben als die anderen Länder. Was irgendwelche Linken herbeiphantastieren unterscheidet sich sehr von der Realität.\"","type":"comments"},{"postid":1062378620,"text":"\"jetzt sind es mal die \\\"Hackler\\\"....nächstes Jahr ist wer der nächste? Übernächstes Jahr wer? Alle Türkis/ Kurz Wähler werden sich noch wundern, also die normal Sterblichen natürlich nur....sein Spender Klientel braucht sich natürlich keine Sorgen zu machen\"","type":"comments"},{"postid":1.32722268947237e+18,"text":"\"Zumindest Grenzschließungen wird man sich dieses Mal sparen können, weil eh ganz Europa fucked ist.\"","type":"tweets"},{"postid":1062470705,"text":"\"Ich konsumiere ausschließlich Erzeugnisse aus der Region. So wird z.B. nicht das Gemüse quer durch Europa transportiert, sondern bloß die Leute, die für die Ernte zuständig sind.\"","type":"livetickers"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1.3279213211169e+18,"text":"\"Das 20. Jhdt war das Jhdt der KriegeBei denen man PathetischEndsiege herauf beschworDas 21. Jhdt wird das Jhdt der VirenGegen die man PathetischEndsiege herauf beschwörtDie ändern sich nichtihr ändert euch nichtViel spaß in der scheißeEure Rechte sind Geschichtemfg\"","type":"tweets"},{"postid":1061576532,"title":"\"Kurz will \\\"dem Hass keinen Raum geben\\\", deswegen macht er Rechtsaußen-Politik, die zur De-Integration beiträgt.\"","type":"comments"},{"postid":1061359536,"text":"\"Und als der mittlerweile längst dienende Stammspieler waren seine Verträge im Vergleich zum Schnitt seiner Mitspieler immer unter Wert. Ist alles legitim, was er macht und er hat sicher schon seit geraumer Zeit eine Zusage/Vorvertrag bei einem CL Achtelfinalstammgast in der Tasche\"","type":"comments"},{"postid":1061593915,"text":"\"Österreich wäre in den USA höchstens e i n kleiner Bundesstaat!\"","type":"comments"},{"postid":1061650603,"text":"\"Wo ist in ö schon was eingeschneit?Wenn schon Ausrede, dann bitte nicht so hanebüchen.Wie peinlich!\"","type":"livetickers"},{"postid":1062785055,"text":"\"Brav nachgeplappert. Immer dasselbe Gesülze von euch Trumpstern.\"","type":"comments"},{"postid":1061427830,"text":"\"Habe ich allerdings nicht verstanden. Ich hätte ihm gerne geantwortet.\"","type":"livetickers"},{"postid":1.32792600989992e+18,"text":"\"Finde, das ist durchaus von Interesse für die Bevölkerung, nachdem sie die ganze Zeit nur hört, dass sie zu dumm ist, um die Maßnahmen einzuhalten.\"","type":"tweets"},{"postid":1061406471,"text":"\"Nicht das es die braucht, aber ja abwarten.\"","type":"livetickers"},{"postid":1.32504341132234e+18,"text":"\"ei-gen-ver-ant-wor-tung, die... #eigenverantwortung ist ein #fremdwort zumindest in #österreich... #corona #coronavirusat #covid19 #covid19at\"","type":"tweets"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"},{"postid":1062342200,"text":"\"bleibt die hoffnung dass dann schon der softlockdown von anfang november seine wirkung zeigt\"","type":"livetickers"},{"postid":1.3291521807215e+18,"text":"\"(43.) 3:3! Ausgleich! Hari lässt im hohen Slot Bauer mit einem sehenswerten Move aussteigen und zieht ab. Starkbaum ist chancenlos. (3:3) #AVSVIC\"","type":"tweets"},{"postid":1062608891,"text":"\"Und die kleinen Kinder dürfen mit Atomwaffen spielen.Alter Falter\"","type":"comments"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1061996271,"text":"\"Es gibt ein psychiatrisches Gutachten, das ihn krankheitsbedingt in den Maßnahmenvollzug bringt, da er nicht Krankheitseinsichtig ist. Der Attentäter von Wien hätte auch eingesperrt werden können, wenn das BVT nicht versagt hätte.\"","type":"comments"},{"postid":1061761925,"text":"\"Größe ist sich einzugestehen einer Aufgabe nicht gewachsen zu sein und zu gehen. Bitte wir brauchen endlich jemanden vom Fach mit Expertise in diesem Ministerposten.Österreich braucht nun endlich Kompetenz und keinen Dilettantismus. Herr Anschober, bitte übergeben Sie das Zepter an jemand fähigeres.\"","type":"livetickers"},{"postid":1062681625,"text":"\"\\\"Ich möchte bitte das Wort \\\"Champions League\\\" in dem Zusammenhang wirklich nicht hören\\\" In welchen Zusammenhang möchtest denn bitte das Wort CL nimmer hören? Das hast nämlich gessen uns mitzuteilen...^^\"","type":"comments"},{"postid":1061760181,"text":"\"strategie schaut also weiterhin so aus: lockdown light, 2 wochen warten, ob die zahlen anfangen runter gehendas blede an der strategie: wenn die zahlen nicht nach unten gehen; dann hama a problem\"","type":"livetickers"},{"postid":1.32628133247393e+18,"text":"\"Wozu schau ich seit 1 Monat in meiner Freizeit durchgehend among us Videos auf Youtube wenn ich selber im Spiel dann komplett scheiße bin 😭😭😭\"","type":"tweets"},{"postid":1061546730,"text":"\"ja mittlerweile 12 Jahre, in ihrer Jugend war sie schon lebhafter\"","type":"livetickers"}]}
