{"postid":[1062160936,1326212985505853442,1062037911,1062240120,1332002956829462531,1062335738,1326753581840670721,1061802511,1062759719,1061509922,1063083537,1061596615,1062717123,1062467129,1062727399,1063024861,1325882074172166144,1061801185,1331671296615337986,1323580804950347776,1061652928,1329765745966845954,1061292721,1326811203939741696,1062234489,1061766637,1061734529,1061557764,1062647284,1061585515,1062998208,1324774238134378496,1324360886333640709],"title":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"text":["\"dann nehm ich doch lieber an Job in Berlin\"","\"War ALLEINE beim Zahnarzt und er is endlich raus 💪 (schon wegen spritze ne Meisterleistung)\"","\"War Ende jänner in Delhi und äußerst positiv überrascht - hätte mir mehr Dreck und weniger Grün etwartet :-)\"","\"ja kann man monieren.. man hat halt fälschlicherweise auf Menschenverstand gehofft. Offenbar geht es nur diktatorisch...schlimm, aber Menschen sind offenbar so.\"","\"Hatte noch nie physischen Kontakt mit Nikolaus tbh.\"","\"Dreht jemand von euch mal bitte die Sonne auf?\"","\"Kaffee mit Erbsendrink statt Milch. Ich muss sagen, das schmeckt mir richtig gut.\"","\"Ich glaub, es ist teilweise umgekehrt. Es gibt viele ehemalige Nichtwähler, die nur wegen Trump gewählt haben. Wenn Trump weg ist, glaube ich sind die auch weg.Es ist sicher eine Mischung aus vielem.\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Nein\"","\"wie wahr wie wahr\"","\"Vertrag ist Vertrag. Glücklich jene Personen, die in der goldenen Zeit solche Verträge bekommen haben. ist aber nicht nur bei der AUA so.\"","\"Was genau machen Touristen in Wels???\"","\"Was soll ein unabhängiges Schottland mit 5.5 Millionen Einwohnern sonst sein?\"","\"Warum soll es denn nicht kommen?\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"(35.) Schöne Kombination über Mackenzie und Jevpalovs, der noch den Querpass auf Yogan anbringen will, der kommt allerdings nicht an! #KACDEC\"","\"Danke, jetzt kann ich beruhigt schlafen gehen.\"","\"Wir leben Fußball. Wir atmen Fußball.(Diego Maradona, R.I.P.)\"","\"Ich hoffe, dass Österreich weiter zusammenhält, und sich nicht durch diesen Terroranschlag spalten lässt! Jetzt ist mehr denn je Zusammenarbeit mit allen politischen Parteien gefragt!#0211w #Wien #Vienna\"","\"Das mit dem Entmenschlichen hatten wir schon... ist fulminant in die Hose gangen...\"","\"100 Follies....Freibier für alle!\"","\"Mittlerweile auch schon mehr Toy als Boy.\"","\"#thermengate4der druck fällt.nun wird man sich auf leck-suche begeben.na dann sucht einmal...\"","\"Regieraum so: \\\"I hoit den nimma aqus. Nehmts eam en Ton weg, biiittteee!\\\"\"","\"Weil?\"","\"t\"","\"All Covfefe!\"","\"natürlich - auch wenn der geburtstag deiner freundin zufällig mit dem des \\\"verführers\\\" a.h. zusammenfällt, dürft ihr diesen geburtstag der freundin feiern, solange bei der feier kein hinweis auf den des naXideutschen verbrechers auftaucht. ist für normal denkende menschen eh klar, ich nehme auch an, dass du selbst das weisst. dass die frage dennoch bewusst provokant gestellt wurde, wirft schon auch ein licht auf deine einstellung bzw. denkweise.\"","\"Das ist als BVB Fan die falsche Einstellung, aber als Bayernfan solls mir recht sein. :-)\"","\"Nööö, ist ein Film von vor 1984\"","\"wichtig: bei jedem Schluck Gin-Tonic kurz Kamera ausschalten.\"","\"\\\"Das sieht gut aus\\\" bevor die Zahnärztin die Mundhygiene macht hört man ja wirklich gern ☺\""],"type":["livetickers","tweets","comments","comments","tweets","livetickers","tweets","livetickers","comments","livetickers","livetickers","comments","comments","comments","livetickers","livetickers","tweets","livetickers","tweets","tweets","comments","tweets","comments","tweets","livetickers","livetickers","livetickers","livetickers","comments","comments","comments","tweets","tweets"]}
