{"control_question":{"id":[1062759719],"title":[null],"text":["\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\""],"type":["comments"],"answer":[-2]},"survey":[{"postid":1062783524,"text":"\"der Vorgang was ich gelesen habe soll ja extrem Ineffizient sein und somit wäre es besser das Geld in Batterieforschung, Speicherkraftwerken etc zu stecken. Es ist bitter aber auch die Hersteller von Dampflokomotiven brauchte ab 1950 fast keiner mehr und heute kräht auch kein Hahn mehr danach.\"","type":"comments"},{"postid":1062030293,"text":"\"was studierst auch BWL\"","type":"livetickers"},{"postid":1063058996,"text":"\"und glaub jetzt nicht ich würde oj oder die central park five für unschuldig halten. sie sind nur beispiele für die perversionen einer von euch befeuerten identiy politics. tschüss übrigens.\"","type":"comments"},{"postid":1061303905,"text":"\"Bei uns wurde der Friedhofszauber in den meisten Gemeinden abgesagt.\"","type":"livetickers"},{"postid":1.32640226587229e+18,"text":"\"Es gibt wenige Experten, die sagen, bei geringer Infektionslage mit funktionierendem Testing und Contact Tracing, kann man die Schulen offen halten.Es gibt keine Expertin, die das behauptet, wenn die Infektionszahlen durch die Decke gehen, und das Contact Tracing tot ist.\"","type":"tweets"},{"postid":1061903484,"title":"\"Danke schön!\"","text":"\"Setze ich gleich als Lesezeichen.\"","type":"comments"},{"postid":1061909178,"title":"\"Querulante Modulbaukästen\"","text":"\"konzernintern mittlerweile wohl zu porsche oder zukünftig audi... oder auch umgekehrt\"","type":"comments"},{"postid":1062884036,"text":"\"Der Kunst/Kultur hat man auch gleich viel geholfen, wie den Einbrechern, nämlich gar nicht.\"","type":"livetickers"},{"postid":1062753076,"title":"\"sie haben völlig recht ....\"","text":"\"übrigens - den heftigsten rassismus hab ich persönlich in japan, im iran und in kenia kennengelernt.\"","type":"comments"},{"postid":1061666622,"text":"\"Schreit nach neuer RTL-Dokusoap: \\\"The miesest Loser\\\"\"","type":"livetickers"},{"postid":1.32415039821993e+18,"text":"\"01:43: \\\"Who's to Blame\\\" von Möwe\"","type":"tweets"},{"postid":1.33238671245937e+18,"text":"\"(43.) Riesenchance! Hundertpfund steckt vertikal auf Ganahl durch, der steht frei vor Rodrigue, macht den Haken, aber der Goalie fährt den blocker aus! #G99KAC\"","type":"tweets"},{"postid":1.33270995816568e+18,"text":"\"Ich mache gerne Screenshots von meinen Tweets und poste sie auf Instagram, damit weniger bildungsaffine Menschen auch etwas davon haben.\"","type":"tweets"},{"postid":1061510921,"text":"\"As Zehner Viazg danke für die Mitarbeit!\"","type":"livetickers"},{"postid":1.32722031679235e+18,"text":"\"OBS geht wieder yay\"","type":"tweets"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1063006906,"text":"\"Die Germ! Denkt denn niemand an die Germ!?!\"","type":"comments"},{"postid":1063029959,"text":"\"\\\"Der Gottesdienst für den Todesfall des Pfarrers wurde per Videowall übertragen.\\\" Eines der wenigen Male bei dem das Wort \\\"public viewing\\\" sowohl im Deutschen als auch im (amerikanischen) Englischen denselben Bedeutungsinhalt haben. Nice!\"","type":"comments"},{"postid":1061992402,"title":"\"Der letzte Absatz ist eine grobe Unterstellung\"","text":"\"Ich brauche bisher keine Grippeimpfung, weil ich eben gut auf meine Gesundheit achte.\"","type":"comments"},{"postid":1.32325466410054e+18,"text":"\"Der einzige Lebensraum, den ich irgendwann nur noch aushalten werde, sind die Tropen 🏝\"","type":"tweets"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1061428213,"text":"\"---> in den Nachbarticker damit, oder?\"","type":"livetickers"},{"postid":1.33127136372688e+18,"text":"\"Der #Stundenmittelwert #NO2 bei der Messstation #Linz-#24er-Turm beträgt 50.52 µg/m³ bei einem zulässigen Jahresmittelwert von 30 µg/m³.\"","type":"tweets"},{"postid":1062830720,"text":"\"wir kommen zu langsam runter. Leider.\"","type":"livetickers"},{"postid":1.32756459042361e+18,"text":"\"Man darf sich halt dann durch div. leitenden Ärzte, die herumschreien und drohen, nicht davon abbringen lassen. &amp; auch der Termin bei der Pflegedirektion war kein Problem, wenn auch nicht angenehm. Danach haben sie sich, wenn ich im Dienst war, zusammen gerissen.\"","type":"tweets"},{"postid":1.32627278130308e+18,"text":"\"Jetzt #Extremismus im #ZDF\"","type":"tweets"},{"postid":1061540823,"text":"\"Herkunftsland ist in dem Fall Österreich\"","type":"livetickers"},{"postid":1062634408,"text":"\"Wo Blümel vorne steht kann nix guter rauskommen\"","type":"comments"},{"postid":1061527757,"text":"\"Und es geht schon los, die Gehirngewaschenen kommen hervor.\"","type":"livetickers"},{"postid":1062397383,"text":"\"Ich bin da kein Experte. Man müsste sich die verschiedenen Modelle genauer anschauen und bewerten.\"","type":"comments"},{"postid":1.32333688171152e+18,"text":"\"Egal, ob wir manchmal auch ein paar Wochen nichts voneinander gehört haben, er hat mich jedes Jahr zum Geburtstag angerufen und kam zu jeder einzelner meiner Feiern. Nächste Woche hab ich Geburtstag - Wolfgang wird mich nicht mehr anrufen. Er war ein besonderer Mensch für mich.\"","type":"tweets"},{"postid":1062077872,"text":"\"COVID sofort verbieten! Sonst ist die GRÜNE VERBOTSPARTEI doch auch IMMER so SCHNELL mit ihren VERBOTEN!!11111!!!!1einself!11\"","type":"livetickers"}]}
