{"postid":[1062742102,1062815566,1327600222797783040,1325053589279137792,1062169708,1062498470,1328657785140236290,1324445129684492289,1062901069,1062727399,1062210140,1061947271,1062759719,1062351760,1325458058831679488,1062916245,1061864854,1062789174,1061984658,1323948109823725569,1062706108,1062360030,1061783361,1063024861,1062830051,1329179008957865986,1062635606,1062962023,1331341954714624002,1322884908533063680,1332450986753929218,1061575642,1061681819],"title":[null,null,null,null,null,null,null,null,null,null,null,null,null,"\"Karriere mit\"",null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,"\"Dieses Argument...\""],"text":["\"Das war an peinlichkeit nicht zu unterbieten. Wenn man das thema nicht kennt weiß man bis jetzt nicht worum es ging (darum was fur eine wilde hummel die lohner war/ist?) Offensichtlich ist der orf nicht an einer mehrwert bietenden diskussion interessiert. Fellners oe24 interviews sind bildungsfernsehen dagegen....\"","\"Ja, die Entlassung war aber 68. Ok da war auch Watson Senior nicht mehr Chef sondern der Junior. Mein Posting gilt aber generell als Information für alle, denn ich wusste bis vor kurzem auch noch nichts davon. Und so unbedeutend ist die dabei genutzte Technologie in dem Zusammenhang nicht.\"","\"Ganz nüchtern zur Beurteilung unserer Bundesregierung #TürkisGrün:#Corona:Vom Vorzeigeland zum Land mit der größten Steigerung (stand Heute)#Terror: Massives Behördenversagen,trotz Warnungen einen #Terroranschlag mit 4 Toten u vielen Verletzten zugelassenKonsequenzen: 0\"","\"Obwohl ich ü 2k€ verloren habe ist kontostamd eigentlich mashallah tesla in 2 jahren kann kommen\"","\"Er ist eh einer von uns.\"","\"drosten ist ja gar kein dr. oder prof. wie sich rausgestellt hat....irgendwie hat man vergessen darüber zu berichten\"","\"12:14: \\\"Chöre\\\" von Mark Forster\"","\"Koks, das wärs jetzt\"","\"Ein Bier zwischendurch hilft in allen Lebenslagen.\"","\"Warum soll es denn nicht kommen?\"","\"Idioten.\"","\"*pinkelt gegen den nächsten Baum*\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Frühstarterbonus\"","\"Der #Stundenmittelwert #PM10 bei der Messstation #Linz-#Römerberg beträgt 85.58 µg/m³ bei einem zulässigen Tagesmittelwert von 50 µg/m³.\"","\"Nein, alle Masken auf.\"","\"Es läge mir fern mich hier allgemein oder speziell zu beschweren, da ich eure Arbeit sehr schätze, aber derlei Interviews mit exekt denselben Fragen mit De Grey hat man schon tausendfach gelesen. Falls das kein eingekaufter Konserventext ist, wäre es nicht möglich gewesen, ihm eine einzige etwas speziellere Frage zu stellen?\"","\"spinnen dürften sich laut kino auch bewährt haben ;)\"","\"heheh Respekt, sehr gut\"","\"Der #Stundenmittelwert #NO2 bei der Messstation #Linz-#Römerberg beträgt 44.09 µg/m³ bei einem zulässigen Jahresmittelwert von 30 µg/m³.\"","\"Die Bible Belt Bürger zu holen war scheinbar leichter, als sie jetzt unter Kontrolle zu halten. \\\"Walle, walle ...\\\"\"","\"Kohlköpfe auflegen tun nur Frauen in der Küche. Der Typ hat von Pandemie Null Ahnung und kritisiert Infektiologin. Peinlicher geht nimma.\"","\"Mittelsteiermark sagt eh keiner. Ober-, Hoch-, West-, Süd- und Oststeiermark gibts. Ist jetzt ned so schwer...\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Und was haben diese Parteien in Portugal erreicht?\"","\"Modded Minecraft Server wer wäre down?\"","\"in dieser reihenfolge\"","\"Wart mur,auf,die Aufreger, kommen auf den Fuß\"","\"Zwei Elton John-Covers in der Werbung für A1 und Erste Bank hintereinander, weil dort arbeiten „Kreative“.\"","\"Wie sehr ich es hasse, wenn sich zwei in Filmen küssen, weil sie total verliebt sind - und instant anfangen, sich auszuziehen. Ja, das KANN der urge sein. MUSS es aber nicht.Ok ok, ich vermisse die romantischen stundenlangen Knutschereien 🥰\"","\"nachts auf insta is viel geiler weil fast keine werbung!!!\"","\"Naja, im Vergleich zu Österreich ist das immer noch sehr wenig.\"","\"...hat auch was für sich. Wobei dann der Übergang von weniger schlecht zu gut und besser zu definieren wäre. Was dann natürlich immer im Auge des Betrachters läge. lg Stuhl, samt Karren\""],"type":["comments","comments","tweets","tweets","livetickers","comments","tweets","tweets","livetickers","livetickers","livetickers","livetickers","comments","comments","tweets","livetickers","comments","comments","livetickers","tweets","comments","comments","comments","livetickers","livetickers","tweets","livetickers","livetickers","tweets","tweets","tweets","livetickers","comments"]}
