{"postid":[1061880723,1062727399,1061461404,1330978919508488200,1062865720,1063024861,1062548819,1062939090,1331132360222445570,1062143560,1324667357172801536,1062759719,1331559466941243395,1061321837,1062131763,1061427144,1062144718,1062777958,1329665378042130432,1061547371,1062320239,1327638966640762882,1062271003,1328720593206865930,1327642994783236098,1062525187,1062149819,1062621183,1062949042,1327002530983899136,1061644162,1324994075049779200,1061577485],"title":[null,null,"\"Und wo steht, was wir nicht wissen?\"",null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,"\"Thema verfehlt.\"",null,null,null,null,null,null,null,null,null,null],"text":["\"Kleiner mathematischer Tipp: wenn es 1.110 pro 100.000 sind, dann sind es bei 56.413 WENIGER, nicht mehr...\"","\"Warum soll es denn nicht kommen?\"",null,"\"wer auch immer die 3 sekunden regel entdeckt hat, absoluter könig\"","\"und? alles richtig gemacht.\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Das wäre mal eine erfreuliche Abwechslung in der Industrie, dass man billige Hardware mit geplanter Obszoleszenz nicht durch das überteuerte Verbrauchsmaterial finanziert.\"","\"Erste Klasse erste Stunde: Grundrechnungsarten. Sollten Sie sich noch mal anschauen.\"","\"Tag 6: 👎Ich bin nicht aus dem Bett gekommen und dabei hatte ich das Wetter noch nicht einmal gesehen 🤷‍♀️Ich versuchs dann morgen wieder.\"","\"Naja, prahlen tut eher das Weibi. Hypergamie ist eine eindeutig weibliche Verhaltensweise. Es ist erwiesen, dass Frauen der Status ihrer Männer sehr viel wichtiger ist als umgekehrt. Männern sind Status, Vermögen und Bildungsstand ihrer Frauen eher egal. Sie sind eine kleine Realitätsverweigerin.\"","\"Wir sind im laufenden Austausch mit den für Kultur zuständigen Kabinetten zu den Details. Gemeinnützige Kulturvereine brauchen Klarheit, wann und unter welchen Bedingungen Unterstützung für die jetzt laufenden Kosten beantragbar ist.\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Dass die Massentests in Tirol und Vorarlberg schon früher stattfinden, hat sicher überhaupt nix mit der Skisaison zu tun.\"","\"reicht die Peitsche ^^\"","\"Faschismus ist nicht besser, nur einfacher\"","\"Die Frage ist doch wer finanziert solche Leute?Wie schafft man es das Denken solcher Leute zu verändern? Integration ist ein Stichwort, das alleine wird es aber nicht lösen.Warum kann ein moslimes Glaubensoberhaupt nicht sagen HÖRT auf DAMIT, sonst kommt ihr alle in die Hölle! Ihr werdet ausgeschlossen aus der Religion wenn ihr sowas macht. Wenn man die Strömung als radikale \\\"Sekte\\\" ansieht bräuchte es also eine art \\\"Gegensekte\\\". Gehirnwäsche mit positiver Gehirnwäsche bekämpfen.\"","\"Es ist schon bekannt, dass man jede handelsübliche M.2 SSD reintun kann die den Specs der PS5 entspricht. Ausserdem wars schon bei PS3 und PS4 Usus hier handelsübliche Festplatten zu verwenden.\"","\"Warum nicht beides zu einer Schwebebahn (eigentlich: Hängebahn) verbinden?\"","\"Vor Jahren als ich keine Ahnung hatte von Black Friday: Schüler: Morgen ist Black FridayIch: Jetzt ist einmal Schluss mit Weltuntergangsfantasie 😂😂😂😂#schule #lernenhörtnieauf #einfachich\"","\"Gericht schon dran.\"","\"Hängt immer vom Betrachter ab\"","\"Bei solchen PKs „Danke für Ihr Interesse“ zu sagen, finde ich ja immer ein wenig dings.\"","\"Setzen. 6.\"","\"Kommt es nur mir so vor, oder interessiert dieser Lockdown da draußen niemanden wirklich?\"","\"Aber schön, dass nach Kanzler und Vize auch der Seelsorger der Bundesregierung zu Wort kommen darf.\"","\"ahja...... naja was soll ich jetzt sagen...\"","\"dafür gabs massig kurzarbeit, das ist jetzt warum keine option mehr?\"","\"Keep it simple!!!! Wieso machen wir es nicht einfach wie die Querdenker und erklären a) dass es niemals eine Pandemie gab und b) beenden die Maßnahmen? Dann brauchen wir keinen Lockdown mehr und alle Probleme haben sich erledigt. Warum hört Niemand auf diese netten Leute von der Straße? Die wollen ja nur Liebe verteilen\"","\"Und sind Sie da anderer Meinung?\"","\"Egal gegen Island hätt ich’s auch geschafft\"","\"undemokratisches PackTrump ist ja nur einer von denen...\"","\"Vernunft für sich genommen erzeugt gar keinen Begriff, sondern macht nur die Verstandesbegriffe (Kategorien) von den Einschränkungen einer möglichen Erfahrung frei. Mithin sind die transzendentalen Ideen nur bis zum Unbedingten erweiterte Kategorien (Schulze, Philosophie 649)\"","\"Das heißt \\\"brich erm\\\".\""],"type":["livetickers","livetickers","comments","tweets","comments","livetickers","comments","livetickers","tweets","comments","tweets","comments","tweets","livetickers","livetickers","livetickers","comments","comments","tweets","livetickers","comments","tweets","comments","tweets","tweets","livetickers","comments","comments","livetickers","tweets","livetickers","tweets","livetickers"]}
