{"control_question":{"id":[1062727399],"text":["\"Warum soll es denn nicht kommen?\""],"title":[null],"type":["livetickers"],"answer":[0]},"survey":[{"postid":1.32589174225262e+18,"text":"\"(49.) Würschl will das Spiel auf links zu Petersen verlagern, aber Kokkila kann dies verhindern und leitet den 2-auf-1 Konter über Macierzynski und Woger ein, der allerdings nicht zum Torerfolg führt! Glück für die Rotjacken! #KACDEC\"","type":"tweets"},{"postid":1062225584,"text":"\"bekommt man im ticker nicht\"","type":"livetickers"},{"postid":1.32877168377222e+18,"text":"\"Hm...... Ein paar PS2 Spiele wären noch intressant wie auch noch ein Hori Real Arcade Pro. Aber hier auch nur ein gewisse Edition.\"","type":"tweets"},{"postid":1062436123,"title":"\"Beamte können ja jederzeit aus dem Ruhegenuss geholt werden\"","type":"comments"},{"postid":1.32549201912129e+18,"text":"\"60.Minute17 Sekunden vor dem Ende macht der VSV seinen zweiten Treffer. Nach Pass von Collins trifft Martin Ulmer.#Liveticker #g99vsvGraz99ers - EC VSV 4:2\"","type":"tweets"},{"postid":1061707206,"text":"\"Wenn einem so ein Mensch wie Kurz auf die Schulter klopft, ist das eine schwere psychische Misshandlung.\"","type":"comments"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1.32680545349862e+18,"text":"\"Kontingenz in der Realität, die nicht nur ein Denk- sondern auch ein Verhaltensraum ist - naja, schwierig,angenehmer unter sich zu bleiben (mit dem Hund in einen Gemeindetrieb geraten und sich sofort zu einem Schützen stellen, alle drei wissen wortlos, was zu tun ist, zB)\"","type":"tweets"},{"postid":1061869784,"text":"\"naja falsch ist net, es ist ja auch das deutsche Bayern, oder das österrreichische Burgenland. Vielleicht brauchte er noch ein paar  Worte mehr. Adjektive sind gut!\"","type":"livetickers"},{"postid":1.33239120726844e+18,"text":"\"(10.) Das Tempo ist nach wie vor hoch, gute Möglichkeiten beider Mannschaften sind im Moment aber absolute Mangelware. (0:0) #VICBCR\"","type":"tweets"},{"postid":1061737219,"text":"\"ok ich glaub morgen gehts weiter. Hallo an alle, die morgen die Nachricht das erste mal lesen. Guten Morgen!\"","type":"livetickers"},{"postid":1062347049,"title":"\"Ein kleiner Lichtblick...nach gut einem Vierteljahrhundert\"","text":"\"Hoffentlich setzt sich dieser Trend auch verstärkt bei den nächsten Wahlen fort. Die Menschen aller Volksgruppen/Religionszugehörigkeiten werden allesamt gleichermaßen vera****t\"","type":"comments"},{"postid":1062342461,"text":"\"Man solle vielleicht mal der senilen dummdummgesellschaft \\\"eine auflegen\\\". quaratäne für dummköpfe! und clanpatriarchen.\"","type":"comments"},{"postid":1.33116367648995e+18,"text":"\"an alle die hier das lesen:egal welche bindung wir zueinander haben oder wie gut du mich kennst, ich wünsch dir das beste und all deine wünsche sollen in erfüllung gehen\"","type":"tweets"},{"postid":1.333416344403e+18,"text":"\"Staupunkte #Wien wegen Überlastung:* A23,-AB Südostt. Wien, FR Vösendorf, zw. Kn. Kaisermühlen u. Gürtel - Landstr. Hauptstr.* Äußerer Gürtel, zw. Gürtelbrücke - Heiligenstädter Lände u. Währinger Gürtel - Währinger Str.#verkehr #österreich\"","type":"tweets"},{"postid":1061653767,"text":"\"Die wurde - lt. Justiziministerin - am Montag kurz nach dem Attentat informiert. LOL\"","type":"comments"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"},{"postid":1061416557,"text":"\"nicht leistbar die polizei wurde in den letzten jahrzehenten nicht grade großzügig ausgebaut\"","type":"livetickers"},{"postid":1062374187,"text":"\"Berufserfahrung (35+ Jahre) Nicht-Kaufleute haben vom Geschäft keine Ahnung.Auch wenn sie noch so sehr mit 'Fachbegriffen' um sich werfen.\"","type":"livetickers"},{"postid":1062161405,"text":"\"Mit der Truppe gewinnst du keinen Krieg, so viel ist sicher.\"","type":"livetickers"},{"postid":1062024310,"text":"\"Der Bauer wird sich freuen. Wenn das Tier zu alt wird bekommt er nichts mehr dafür. Parallel dazu drosselt er die Nachzucht. Er könnte auch sofort aufhören, hätte ungefähr den selben Effekt...\"","type":"livetickers"},{"postid":1.32880701037727e+18,"text":"\"Ach so! In Finnland haben sie Vertrauen in Regierung und ExpertInnen. Das erklärt es. #zib2 #Covid_19\"","type":"tweets"},{"postid":1062742906,"text":"\"Wow! Also will man sich nicht der Diskussion stellen, weil eh alle weißen Rassisten sind oder wie?\"","type":"comments"},{"postid":1062813030,"text":"\"EU-Marktmacht gegen Pharmafirmen? Gehts noch? Die EU hat vor den großen Pharmariesen längst kapituliert. Bestes Beispiel die Übernahme der Kosten für Impfschäden durch die Staaten. Die Impf-Werbemaschinerie dient v.a. Moderna und Astra Zeneca. Etliche möglw. bessere Impfstoffe haben keine Chance.\"","type":"comments"},{"postid":1.32716397330997e+18,"text":"\"A2, Süd-AB, FR Graz, bei Bad Vöslau, Behinderungen (#Ladegutverlust) #verkehr #verkehrsinfos #noe\"","type":"tweets"},{"postid":1.33225365661229e+18,"text":"\"Ich hänge mir wahrscheinlich meine Blutwerte übers Bett.\"","type":"tweets"},{"postid":1061614605,"text":"\"des ist wie wenns fragen: wenns regnet und es kommen tropen vom himmel, ist des dann a trockener regen?\"","type":"livetickers"},{"postid":1061957295,"title":"\"Du musst sowieso der App vertrauen\"","text":"\"welche Zertifikate sie akzeptiert kannst du nicht überprüfen.\"","type":"comments"},{"postid":1061910417,"text":"\"Die neuen Regeln gelten schon seit den frühen 2000ern?Warad ma neu ;-)\"","type":"livetickers"},{"postid":1062173459,"text":"\"Ja. Er spricht nur noch von seiner Regierung.\"","type":"livetickers"},{"postid":1062587929,"text":"\"Sie gehen davon aus, dass immer nur eine Person getestet wird? Na, ich nicht. Das können 5 oder 10 sein. Die haben ja schon Erfahrungen mit der Abwicklung mit der Slowakei, die werden das schon hinbekommen.\"","type":"comments"},{"postid":1061841346,"title":"\"Der 1.Platz\"","text":"\"Das Landwirtschaftliche Zentrum St. Gallen ist m.M.n. eine Zumutung und hat mit Architektur im alpinen Raum nichts zu tun (schiacha Kasten!) .\"","type":"comments"}]}
