{"postid":[1328750600968957955,1329857016177815552,1062178253,1061863625,1061376622,1062640722,1062315016,1332804979996946435,1062727399,1062508255,1325552015485906944,1061538524,1062650486,1063024861,1061558555,1328346349625102343,1061707541,1322843566901780480,1328789070760325121,1061461052,1062692239,1061793265,1062831575,1062328062,1061592919,1062457088,1061807814,1328430117635416071,1062819655,1326455794364280832,1062759719,1063039695,1333131221342310400],"title":[null,null,null,null,"\"Von Angesicht zu Angesicht,\"",null,"\"Alles dürfen wir!\"",null,null,"\"die Fehlpassquote von Ilsanker wäre sogar bei meiner Seniorenhobbytruppe ein\"",null,null,null,null,null,null,"\"Also ich find Nehammer ist fällig ...\"",null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"text":["\"Der polnische Vizejustizminister meint gerade, #Polen könne der EU nicht die Beurteilung d. Rechtsstaatlichkeit überlassen, weil das dazu führen könnte, dass kleine Kinder auf Märkten verkauft werden und gleichgeschlechtl. Paare sie so erwerben könnten. Oida, zwickts mi. 🇵🇱⚡️🇪🇺\"","\"(18.) Und plötzlich brennt es vor dem KAC-Kasten! Madlener drei Mal mit den Beinschonern bei Abschlüssen aus kurzer Distanz! #DECKAC\"","\"Ok. Das kommt schon besser ran. Wenn Johnny Cash das Lied gecovert hat, dann bedeutet das auch etwas.\"","\"Harris ist bei weitem nicht die \\\"Progressivste Senatorin\\\" in einem Senat in dem auch Elisabeth Warren sitzt. Harris vertritt eine strenge Drogenpolitik bei der Konsumenten jahrelang weggesperrt werden und befürwortet die Todesstrafe. Beides nicht sehr progressiv in meinen Augen. Sie als progressiv zu bezeichnen klingt für mich eher nach Fox News und anderen rechten Medien, die seit dem Sommer versucht haben sowohl Biden als auch Harris als Sozialisten zu brandmarken, obwohl beide eher zum konservativen Flügel der Partei geboren.\"","\"das ist mir lieber.\"","\"War das nicht der zweite satzbl?\"","\"Diese Verordnung ist verfassungswidrig!\"","\"unglaublich auch grad die Maradona-Doku in #orf1. Mit Lügentest im italienischen Fernsehen. Super\"","\"Warum soll es denn nicht kommen?\"","\"triftiger Grund für die Ersatzbank.......obwohl wir wirklich JEDEN Mann brauchen, aber nicht wenn er de facto jeden Ball wieder verschenkt oder ins Nirvana schießt.....der muss irgendwelche kompromittierenden Sachen gegen Foda in der Hand haben, anders ist es nicht zu erklären, dass sich der arme Trauner DAS 80 Min ansehen musste........\"","\"Bonusfrage: Smartphone-Schmuggel hin und her, wie zum Teufel kann man eine IS-Fahne in seiner Zelle aufhängen? Wegen den Antworten warads... #imzentrum\"","\"Wird sicher wieder eine Korrektur geben, aber bis dahin werden sich einige eine goldene Nase verdienen.\"","\"Dann leben sie doch Ihre Liebe in Treue. Was er macht, verstehen Sie vielleicht nie wirklich, weil wer so viel Druck macht, wird kaum offen die ganze Wahrheit erfahren. Sie versäumen vielleicht eine lebenswerte Beziehung.:) Was denken Sie?\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"*schmeißt mit dem babyelefanten auf code666 und rennt schnell den anderen flüchtenden hinterher*\"","\"Großbürgertum unter sich☝️\\\"Die ... Sehnsucht nach sozialer Schließung des Universitätssektors ... und der klassistische Wunsch, die Universitäten wieder stärker zu einem homogeneren sozialen Raum zu machen, ist\\\" überall zu finden.\"","\"... und sollte am besten noch diese Woche zurücktreten und sein Sicherheitsdirektor gleich mit. Was da abgeht ist ein unfassbarer Skandal.\"","\"Die positiv Getesteten und ihre Haushalte müssen nun verpflichtend 10 Tage in Quarantäne. Ziel des Screenings ist es, Infektionsketten zu durchbrechen, die Verbreitung des Virus zu verlangsamen und einen harten Lockdown zu verhindern.\"","\"das geile an wissenschaft is ja,dass man nicht dran glauben muss, weil es sind fakten\"","\"in Ohio ist es sogar der 12.11. oder solgDimple\"","\"Für 20t€ bekomm ich den Benziner ...wer wird da 25t€ draufzahlen wegen 2l Spritverbrauch weniger ?\"","\"Aber vom Inhalt\"","\"Daher kommt die Impfung auch viel zu früh und völlig überhastet. Wenn jetzt Pflegepersonal mit mangelhaftem Impfstoff durchegeimpft wird, der aber seine Versprechungen nicht hält oder negative Wirkungen hat, wie schwerere Krankheitsverläufe, (das Risiko wird von einigen beschreiben und ist nicht aus der Luft gegriffen) dann wird es sehr viel schwieriger, als es jetzt schon ist.\"","\"genauso und wenn man fragen zur Grippeimfpung hat, sollte man nicht 1450 anrufen müssen.\"","\"Immer schön die Schulen offen lassen, kann ja gar nix passieren ...\"","\"Symptomlose K1 werden meines Wissens nur in OÖ nicht mehr getestet.\"","\"Derstandard als sogenannte Qualitätszeitung präsentiert doch das narrativ der US Rassisten. Würde der Standard schreiben, erste multiethnische 3 kontinente repräsentierende Frau wäre es nicht ideoligisch sondern realistisch.\"","\"Kurz: „Mit der Kommunikation ist das immer eine Herausforderung. Wenn es besser plantar wäre, wäre mein Job auch einfacher.“#Bürgerforum #Puls24\"","\"Sauerei, aber leider kein Einzelfall dieser Betrug mit der Kurzarbeit. Ich hoffe, dass hier noch viele Firmen ordentlich abgestraft werden, sehe nicht ein, dass mein Steuergeld für diese Betrüger verwendet wird, während andere am Existenzminimum herumkrebsen!\"","\"Milborn sagt, dass auch ein bestätigte Meldungen von der Polizei gab, die sich dann als (glücklicherweise) falsch herausgestellt haben. Deshalb sind Checks so wichtig. #PresseclubConcordia\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Zieht sich?Nein der Nachmittag ist jetzt so schnell verflogen. Und immer noch Sonne auf den Bergen :)\"","\"Das organische Prinzip schützt vor dem Solipsismus, vor der Isolierung der Erkenntnis und der Preisgabe der Welt; wie vor dem extremen Spinozismus, vor der Totalisierung der Erkenntnis und der Preisgabe des Individuums (255f). Joel *1864\""],"type":["tweets","tweets","livetickers","comments","comments","livetickers","comments","tweets","livetickers","comments","tweets","livetickers","comments","livetickers","livetickers","tweets","comments","tweets","tweets","livetickers","comments","livetickers","livetickers","comments","livetickers","livetickers","comments","tweets","comments","tweets","comments","livetickers","tweets"]}
