{"postid":[1332774245777158145,1063024861,1061552213,1061648470,1329383499107885056,1062455909,1062025629,1062411642,1061793812,1062584426,1061548112,1328719546941837313,1325005496579928066,1062484190,1062603999,1062162964,1061941174,1329472217160298498,1062959807,1062525252,1327177156821196800,1325046255974801410,1329453788663586828,1062029140,1062072524,1061878229,1062727399,1330275989033787399,1062759719,1061955943,1330940062952005634,1061731160,1061890768],"title":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,"\"Sorry, aber das ist eine nanonanet Aussage.\"",null,null,"\"Die sogenannten Sozialpartner\"",null,null,null,null,null,null,null,null,null,null,null,null,null],"text":["\"Teilnahmeberechtigt ist die gesamte Wohnbevölkerung ab dem 6. Lebensjahr. Haupt- und Nebenwohnsitzer.\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Wenn man monatelang gegen die Briefwahl schimpft, sollte man sich nicht wundern wenn die Anhänger diese nicht nutzen...\"","\"11\"","\"Darunter diese Aussagen:\\\"In tiefen Lagen wird durch die Klimaerwärmung der Schnee deutlich weniger. In höheren Lagen (oberhalb von etwa 1500 bis 2000 Meter) ist auch in den nächsten Jahrzehnten ausreichend Naturschnee für den Wintersport zu erwarten.\\\"Weil:\"","\".. wenn man nichts unternimmt. Kontext, wichtig\"","\"Ich versteh dich.\"","\"freundschaft, herr betriebsrat.\"","\"Boris Johnson, Gouverneur des 51sten Bundeststaats, der aus gutem Grund aber nicht wahlberechtigt war, gratuliert gleich B(e)iden zum Sieg\"","\"das geht sich aber zeitlich mit den derzeitigen Wartezeiten auf ein Testergebnis ned aus.\"","\"Schaut auf's Datum!\"","\"Der #Stundenmittelwert #NO2 bei der Messstation #Linz-#24er-Turm beträgt 39.59 µg/m³ bei einem zulässigen Jahresmittelwert von 30 µg/m³.\"","\"#Austria2020Kanzler: DarstellerInnenminister: UnbedarftFinanzminister: RechenkünsteArbeitsministerin: Prinzip HoffnungWirtschaftsministerin: Nur die starken ÜberlebenUnterrichtsminister: Alle zusammen sind 1Integrationsministerin: Bleibt daheimAußenminister: Daheim Allein\"","\"Ich habe einige Szenen gesehen, anhand dieser bilde ich mir meine Meinung. Hab selbst Kinder und würde sie nicht so sehen wollen. Finde die sexualisierung von Kindern im Fernsehen und auch sonst wo nicht gut und leider sehr gefährlich. Leider gibt es zu viele Leute die sich den Film nicht nur wegen der (wahrscheinlich guten) Handlung ansehen. Das stört mich an diesem Film. Aber ich glaube da dürfen wir verschiedene Meinungen dazu haben. Zu Punkt 2. Ich bin absolut nicht rechts und mir ist es ziemlich egal aus welchem Eck irgendeine Kritik kommt. Wenn ich eine Meinung zu so einem Thema habe dann hab ich sie nicht weil ich rechts oder links bin.\"","\"Die Türkisen haben ja immer mit Orban sympathisiert: Dr. Lüssel, der \\\"Weise\\\", war immer sehr verständnisvoll, und auch Kurz ist ein Orbanversteher. Wir erleben derzeit eine Politik des Grauens (oder des Grausens). Aber die Abwahl von Trump, der vom gleichen Schlag ist, setzt hoffentlich ein Zeichen für die Welt.\"","\"Die presseförderungsmilliönchen gut angelegt\"","\"Ausrotten werden wir Corona nicht mehr können, genau so wenig wie wir alle anderen Krankheiten kaum ausrotten können. Mit genug Zeit bekommt jeder Mensch jede Krankheit, wurscht ob Massern, Grippe oder Krebs. Die Zeit ist halt mit der eigenen Lebensdauer limitiert. Das heißt aber nicht das eh schon alles wurscht ist.\"","\"Seit 4 Tagen kein Softdrink, ich träum schon von Fanta\"","\"Die Todesfolge ist ja nicht dem Verschenken zuordenbar, und auch nicht der Konsumation direkt - sondern dem Unfall.\"","\"auf Seiten der Gewerkschaft und anderer sitzen im geschützten Bereich und können leicht \\\"irritiert\\\" sein. Mir sowieso unbegreiflich wie man diese Kaste auch nur mit einem Cent unterstützen kann!\"","\"danke für retweet!\"","\"Gestern war übrigens erster Autoscheibeneiskratztag.\"","\"Das Innere eine im Grunde ruhige Tiefe,  bewegt auf der Oberfläche, unmittelbares Selbstvernehmen, keines ohne das andere.  Fühlen das Dunkel der Tiefe als absolute Einfachheit, Gestaltlosigkeit, Bestimmungslosigkeit, absolutes Sein und Leben. Suabedissen *1773\"","\"gute wahl! über william blake, der für william blake gehalten wird. und neil young schrummt dazu.\"","\"Mir geht es nicht nur um mich??\"","\"Sinnlosester Artikel, den ich seit Langem gelesen habe, bzw. das Eingeständnis, dass unsere \\\"Corona-Statistiken\\\" komplett Sinnlos interpretiert werden. Habe hier vor Kurzem gepostet: Nachbarn - Ehepaar mit Sohn - Corona-Positiv. Gibt zusammen mit mir und meiner Frau - beide negativ - die 60% innerhalb der Familie (3 Fälle). Auslöser war die Infektion des Nachbarn als Arzt, dann 5 Personen in Quarantäne, also 1 Fall. D. h. 20%. Oder 1 Kontakt weniger in der Arbeit und 0% Quote! Derartig sinnlose Rechnereien könnte ich noch zig-fach bringen. Nennen wir es beim Namen: Unser System ist so überfordert, dass wir das Tracing nicht mehr schaffen, daher sinds jetzt eben die \\\"Familien\\\", denn die kennt man als Einzige.\"","\"Warum soll es denn nicht kommen?\"","\"Und natürlich machen haufenweise gewählte Politiker noch fröhlich mit. Kein Wunder: Nicht nur mit Donald Trump haben sie ein \\\"Vorbild\\\" an Letzklassigkeit, das sie glauben macht, man komme ohnehin mit jeder Sauerei davon: Betrug, Unterschleif, Verleumdung, Vorteilsnahme, Lügen.\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"ja, Zahlen wurden nach Amerika gesandt! Die zählen besser und schneller aus.\"","\"Ich glaub, ich bin mandarinensüchtig.... #geständnisseamabend\"","\"Nein. In beide Situationen können Sie völlig schuldlos und unvorbereitet geraten. Nur sind Unfälle statistisch viel häufiger und trotzdem fürchten Sie sich im Alltag nicht, wenn Sie auf die Straße gehen oder sich in ein Auto setzen. Das eine Risiko halten wir für berechenbar, weil bekannt, mit \\\"schwerer berechenbaren\\\" Risiken können viele Menschen psychisch schlechter umgehen. Deshalb wirkt Terror auf viele enorm bedrohlich, und genau deshalb muss die Politik sachlich deeskalieren, ohne zu beschönigen, was passiert ist. (Selbst ein Lottogewinn ist viel wahrscheinlicher als dieses tragische Schicksal - das ist allerdings schon eher ein unpassender Vergleich.)\"","\"Steht eh so im Artikel.\""],"type":["tweets","livetickers","livetickers","livetickers","tweets","livetickers","livetickers","livetickers","livetickers","comments","livetickers","tweets","tweets","comments","comments","livetickers","comments","tweets","comments","comments","tweets","tweets","tweets","comments","livetickers","comments","livetickers","tweets","comments","livetickers","tweets","comments","comments"]}
