{"control_question":{"id":[1063024861],"text":["\"<3 *fühlt sich sehr gut aufgehoben*\""],"title":[null],"type":["livetickers"],"answer":[2]},"survey":[{"postid":1061518686,"text":"\"Ein Scherz bzw. Hohn bei uns am Land ;-)\"","type":"comments"},{"postid":1062403008,"text":"\"Die Revolutionen hat wohl nicht er zu verantworten, dass er Position ergriffen hat und die Revolutionäre unterstützt hat durchaus, aber ich denke auch, dass man die Chance auf demokratische Veränderungen unterstützen sollte. Geht leider nicht immer gut, aber ich gönne es jedem Volk sich selbst regieren zu können.\"","type":"comments"},{"postid":1.32883298536647e+18,"text":"\"instant unattraktiv wenn musikgeschmack sich nicht überschneidet einfach\"","type":"tweets"},{"postid":1061592737,"text":"\"ich hlaub Sleepy gewinnt, geht dann heia  und Trumpelstilzchen wird in den Boden stampfen\"","type":"livetickers"},{"postid":1.32770326571117e+18,"text":"\"Mir ist gerade eingefallen, das ich mich heuer mit der Weihnachtskeks Produktion zurückhalten muss! Kommt ja kein Besuch.\"","type":"tweets"},{"postid":1061445040,"text":"\"Das ist nicht so weit auseinander!\"","type":"livetickers"},{"postid":1062804860,"text":"\"Ich behaupte dass manche Prüfungen so gebaut sind dass eben nicht jeder beim ersten Mal durchkommt. Ist das dann nicht ein Widerspruch? Zwang auf der einen Seite, Hürden auf der anderen.\"","type":"comments"},{"postid":1.32627696361558e+18,"text":"\"Bin definitiv der schlechteste Warzone Spieler xD\"","type":"tweets"},{"postid":1.32979600593249e+18,"text":"\"Zarits (V) dankt dem Herrgott dafür, dass er mit der Freiheitlichen Partei nichts mehr zu tun hat, und ich habe Neuigkeiten für ihn: #Schwarzblau ist kein Schicksal. #OeNR\"","type":"tweets"},{"postid":1061461015,"text":"\"der Terror-Ticker ist mir zu ernstim US-Ticker war i no gar ned!\"","type":"livetickers"},{"postid":1062210751,"text":"\"Ich wünschte ich hätte welche gekauft. Ich wollte schon letzten Herbst neue Winterschuhe kaufen und hab mir gedacht \\\"die sind ja noch gut\\\" Jetzt sind sie an der Sohle durch ^^(god)\"","type":"livetickers"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1063070539,"text":"\"Das Beste wäre, die Tests kurzfristig verbilligt zu verkaufen.\"","type":"comments"},{"postid":1062286700,"text":"\"Mit der Form in Satz 3 wird er auch heißer Favorit auf den Gesamtweltcup!\"","type":"livetickers"},{"postid":1062020284,"text":"\"das kind wurde nicht getestet hat aber den vater angesteckt?\"","type":"comments"},{"postid":1062362091,"title":"\"das Problem\"","text":"\"Bronze ist relativ weich und riecht auch nach händischer Berührung. Also - kein Vorteil gegenüber Gold.\"","type":"comments"},{"postid":1.32355898906238e+18,"text":"\"arge zeit. echt arge zeit. sitz gerade auf der couch und überlege wie wir diesen scherbenhaufen jetzt fixen...übrigens? hat das gesundheitsministerium die arbeit eingestellt? warum gibt es keine #covid19 daten?\"","type":"tweets"},{"postid":1062475553,"text":"\"Schön durch crypt gejagt, aber ROT13 wäre besser.\"","type":"livetickers"},{"postid":1.33337045064739e+18,"text":"\"darf ich als familie mit anderen, nicht im gemeinsamen haushalt lebenden, wie anderswo im tourismus(?), einen verein gründen, um größere familientreffen organisieren zu können? vereinsgrund: testen von #mns masken schutz?gäbs bessere gründe?#fragefüreinenfreund 🥸\"","type":"tweets"},{"postid":1061439243,"text":"\"steht angeblich in ihrem instagram\"","type":"livetickers"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"},{"postid":1062026726,"text":"\"Aus der Perspektive des Adles war die Französische Revolution halt auch Terror. Ned falsch verstehen - Terror ist scheiße, aber das Paket hier ist womöglich schlimmer.\"","type":"comments"},{"postid":1062361504,"text":"\"Bei einer ASVG Pension ist nichts üppig.\"","type":"comments"},{"postid":1.32445351686228e+18,"text":"\"Am Schauplatz ist eine der besten Sendungen des ORF. Heute zum Thema Enteignungen. Es passiert schon recht viel Unmenschliches in unserem Land.\"","type":"tweets"},{"postid":1062360524,"text":"\"Der ist gut. Und das Angebot wohl eher Corona geschuldet. Geld muss ausgegeben werden\"","type":"livetickers"},{"postid":1061696752,"text":"\"wieviele frauen sind hier eigentlich im ticker?grün: fraurot: rothaarige frauLeChaim klärt dann das weitere\"","type":"livetickers"},{"postid":1061825740,"title":"\"Gott schütze uns\"","text":"\"vor Allen, die ganz fest an ihn glauben!\"","type":"comments"},{"postid":1.32618600954613e+18,"text":"\".....  in der Jahreszahl taucht die spiegelgleiche Wiederholung einer Zahl auf. Diese doppelte Spiegelung der Zahlen 11 und 2 ist eine außergewöhnliche Koinzidenz. Sie trat das letzte Mal vor 101 Jahren auf. Die Zahl 11 verkörpert dabei eine sog. Meisterzahl und besondere .....\"","type":"tweets"},{"postid":1063041227,"text":"\"katholisches Wochenzeitung \\\"Die Furche\\\":eine Religion, wo man noch geerdet ist, wo der Samen noch händisch verteilt wird\"","type":"livetickers"},{"postid":1.32951894169429e+18,"text":"\"21:16: \\\"White Flag\\\" von Dido\"","type":"tweets"},{"postid":1062022343,"text":"\"der erste schritt sollte halt aufklärung und nicht steinigung sein.\"","type":"comments"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"}]}
