{"postid":[1061817643,1331342565325623296,1062073300,1063082817,1062479073,1062759719,1063028414,1326243922079846400,1061794141,1061928442,1063020027,1061547077,1326505533352849408,1062652182,1062296744,1063024861,1062727399,1323110871338487808,1328313231367090179,1322910589451227136,1324635621722304514,1327205540884344832,1061747274,1062719543,1062263287,1061649579,1061460698,1062774544,1324450459143294976,1333356336092942336,1061597630,1061649084,1061831378],"title":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,"\"Ein paar Unterschiede gibts\"",null,null,null,"\"Berechtigte Frage - das ist ein, wie ich finde, gut geeigneter Neologismus\"",null,null,null,null,null],"text":["\"Was soll das ganze dann mit dem Thema zu tun haben, vollkommen frei erfunden ist da nix, das einzige was Ihnen hier zu diesem Artikel eingefallen ist, wie schwer Sie es nicht selbst hatten. Es ist schön dass Sie das alles eh nicht so sehen wie Ihr Kommentar vermuten lässt, aber der hat diesen Schluss durchaus zugelassen\"","\"„Spritz-Tour“ als Teaser für die Corona-Impfungen.Gelungen. Ich musste gleich doppelt lachen. #zib2\"","\"\\\"Ich kann nicht sagen, wie groß, wie beschränkt oder nicht,\\\" ... no more words needed\"","\"Also ich hab auch schon vor Corona nicht viel gearbeitet.\"","\"Großbritannien hat 19.609 neue positive Corona-Tests gemeldet sowie 529 weitere Todesfälle. Beide Zahlen sind etwas niedriger als die des Vortags.\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"die frage ist halt, wer definiert, was wem schadet. im standardforum dürfte die einschätzung etwas anders gelagert sein, als samstag nachmittag bei primark.\"","\"Morgen, genau vor 20 Jahren, warteten in der Schlange der #Gletscherbahn #Kaprun 2 u.a. 162 Menschen. Damals hatten sie noch nicht gewusst, dass sie ungewollte AkteurInnen einer der größten Katastrophen #Österreichs werden.Resümee:155 Toteüber 25 Mio.€ Schaden0 Verurteilte!\"","\"Dieses ewige herumeiern ist kaum noch zu ertragen.\"","\"Bei der Türe leuten. :(\"","\"Passt. Lass ihn schlafen. Wiederhol morgen das Reinigen mit dem Tee und dann kannst ihm den Honig immer noch draufgeben. :-))\"","\"Im Vergleich zu Trump alles.\"","\"Back home!Die todo-Liste wird auch kür....okay, okay. Ich messe den Erfolg lieber an den Fortschritten des Vaters, der ist gestern das erste Mal seit dem Wirbelbruch im Juli wieder die Treppe hoch - und runter! - gekommen.\"","\"hat er auch an stockerloasch ? :)\"","\"Da kann ich nur vermuten. Wahrscheinlich, weil es eine der bekanntesten Verkäufer ist. Hätte auch Aliexpress oder Wish heißen können, oder irgend ein anderer, weniger bekannter Shop.\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Warum soll es denn nicht kommen?\"","\"Überlege noch Alisson statt Lopes dann spielt Denayer halt off Chen aber don’t Care\"","\"„Wir sind keine Erwählten, wir sind Gewählte. Deshalb suchen wir das Gespräch mit allen, die sich um diese Demokratie bemühen.“  Willy #Brandt in seiner Regierungserklärung 1969 für die erste sozial - liberale Regierung Deutschlands\"","\"Sonst natürlich nur aus dem Glas.\"","\"Heute soElla:Und wo muss I do hi?!Ri: noch einsfelden!\"","\"Ich wollte es lediglich mal erwähnen\"","\"Wieso Bauernopfer? Anscheinend war der wirklich unfähig bis zur Verantwortungslosigkeit.\"","\"Gewitter -> Auto -> Faradayscher Käfig. 2 vs 4 Räder -> labiles vs stabiles Gleichgewicht. Vielleicht schon gehört?\"","\"bei mir wird gegrillt im fernsehen\"","\"Und das ohne erkennen zu lassen ob er vor lauter Stehen Fußschmerzen bekommt.\"","\"Leute\"","\"Eine Analogiebildung zu \\\"identitär\\\", was eine ideologische Verpflichtung, sich als Teil einer völkisch/rassisch gedachten ursprünglichen/echten und angeblich historisch gegebenen Identität zu bestimmen. Ebenso alle Strömungen des Islam, die den Koran als ursprüngliche/echte/authentische/unveränderliche/letztgültige Offenbarung von Allahs Willen und den Anekdoten samt Aussprüchen des \\\"Propheten\\\" in ihren jeweiligen Überlieferungen einen unbedingten Vorbildcharakter zuschreiben; woraus sie für das persönliche/private Leben der Gläubigen sowie deren Gemeinschaft, die Umma, die gottgegebenen Regeln ableiten, denen alle zusätzlichen Regeln/Gesetze der von Allah eingesetzten Obrigkeit untergeordnet bleiben. Gilt für Salafisten und Khomeinisten.\"","\"Bett schreit......\"","\"Ich fände es ja besser, mit dem Querdenken erst anzufangen, wenn das Geradeausdenken gut funktioniert. Aber was weiß ich schon.\"","\"jetzt brauchts scheinbar nicht mal mehr einen pflichtschulabschluss fürs kamfposterdasein...\"","\"dein Hirngib es mir\"","\"Ich hoffe, Sie meinen damit die eskortierenden Polizisten!\""],"type":["comments","tweets","comments","livetickers","livetickers","comments","comments","tweets","livetickers","comments","comments","livetickers","tweets","livetickers","comments","livetickers","livetickers","tweets","tweets","tweets","tweets","tweets","comments","comments","livetickers","livetickers","livetickers","comments","tweets","tweets","livetickers","livetickers","comments"]}
