{"postid":[1062041639,1062759719,1326113250480697346,1062981548,1326694550648348672,1324808992510627847,1327591504655880193,1062290836,1062535395,1062601617,1061583346,1330238873721507842,1062482882,1332787028774293505,1062899375,1061773022,1323522782026747905,1323268873555185665,1061960625,1061784144,1062458029,1061649638,1328630175286824966,1324697863927042049,1062727399,1063024861,1062029633,1061842554,1062614214,1061616033,1062121072,1061906533,1061870301],"title":[null,null,null,"\"kirchgasser gewinnt etwas\"",null,null,null,null,null,null,null,null,null,null,null,null,null,null,"\"Laden\"",null,null,null,null,null,null,null,null,null,null,null,null,"\"Ist das Kasperltheater endlich vorbei?\"",null],"text":["\"Sie blöken ja auch nur irgend einen Unsinn nach dens irgendwo aufgeschnappt haben. Nur ist halt ihre Information dämlicher als meine.\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Die Gewerkschaft will, dass die Handelsangestellten rechtzeitig vor 20:00 zuhause sind? Ich dachte, aus beruflichen Gründen darf man auch nach 20:00 unterwegs sein.\"","\"waren wohl keine stangen auf der tanzfläche wo sie einfädeln hätte können..\"","\"fühl mich wie ein kleines stück dreck auf einer straße ohne laternen\"","\"Frau #Apfalter und die glorreiche Ärztekammer OÖ führen allerdings uneinholbar die Hospitalisiertenrate an.\"","\"Aber das mit den Erbsen stimmt, waren wirklich ausverkauft.\"","\"Hi dir, für Truth Seekers, grad angefangen bingezuwatchen :-D\"","\"Es gibt auch beim BH Fachleute außer den Ärzten... Nennt sich ABC Abwehr ;-)) Da geht es auch um solche Dinge....\"","\"\\\"Vorenthaltung eines versprochenen Vorteils\\\" hat aber nicht aufs Taferl gepasst.\"","\"Bin seit Dienstag wieder im Home-Office und muss sagen es gefällt mir sehr sehr gut. Meine beiden Hunden gefällt das auch :)\"","\"(45.) Loney! Zuerst scheitert er aus dem Slot an Gudlevskis, der mit einem guten Save rettet. Dann bekommt unsere #27 nochmals die Scheibe, umrundet das Tor, carvt in den Slot. Aber wieder der VSV-Goalie da. (3:1) #VSVVIC\"","\"wir sagen euch an den lieben advent sehet die ganze kirche brennt\"","\"oder \\\"immerhin is X authentisch\\\" .. najo .. meistens fallen solche Sätze dann doch eher ned in Medien, die österreichweit \\\"senden\\\"\"","\"Cool wäre fürher oder später mal ein DERSTANDARD CoronaTicker BEST OF :Dda wäre sicher einiges zum Lachen dabei!\"","\"Erbschaftssteuer wieder einführen so lange die Krise ist, so geben sie Leute vllt. bissl besser acht auf die omas\"","\"Was mich echt wütend macht sind die ganzen aus der AfD und dem Umfeld die jetzt versuchen politisches Kleingeld aus dem Anschlag zu lukrieren. Das ist nicht eure Stadt. Geht euch nix an. Shut Up! #wien ist anders.\"","\"Wehe die Polizei hat während dem Lockdown wieder so gscheite Ideen wie I am from Austria abzuspielen während sie in Formation durch die Straßen rasen.\"","\"Apple Watch User sind das tägliche Laden eh gewöhnt. Schade das die Laufzeit so gering ist, vor allem unter Last.... Wäre das fast perfekte Smartphone, vom Preis abgesehen\"","\"Updates mal lieber eure electoral votes Grafik!\"","\"Wieso, stimmt das nicht?\"","\"ich fürchte, das wird sich hier im Forum einfressen, so wie \\\" alle meine Zellen sind glücklich\\\" lalala\"","\"Dir Bildungsdirektion is auch hart wo angrennt, oder?\"","\"Gesprächsmitschnitt der Nachbarn:Sie: \\\"Schatzl, im Schottn is koit.\\\"Er: \\\"Na kloa.\\\" Ende.\"","\"Warum soll es denn nicht kommen?\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Was heißt warnen?Sollte es nicht schon so sein?Gfraster..\"","\"Sieht gut aus Meldung vor 2 Tagen.\"","\"da bin ich völlig bei Ihnen. \\\"wir sind die neuen juden\\\", ist sowohl unter völkisch-fixierten wie auch unter fundamentalistisch-islamisch inspirierten ein ganz besonders beliebtes opfer-narrativ...\"","\"Jetzt wirds schon zaaaaaach\"","\"Die überwiegende Zeit ihrer Existenz war die Erde eisfrei. Da Leben hat sich prächtig entwickelt.\"",null,"\"Ach ne, wer hätte das gedacht?\""],"type":["comments","comments","tweets","comments","tweets","tweets","tweets","livetickers","comments","comments","livetickers","tweets","comments","tweets","livetickers","livetickers","tweets","tweets","comments","livetickers","comments","livetickers","tweets","tweets","livetickers","livetickers","livetickers","livetickers","comments","livetickers","comments","comments","livetickers"]}
