{"postid":[1062759719,1332819248641695745,1327742771000696835,1061869596,1062150780,1061328726,1063024861,1332039307108945922,1062621857,1061663456,1061369156,1062723575,1061718562,1329489624457207808,1326830694199332869,1326422334274736128,1061655221,1062675691,1062327360,1061554349,1062324183,1062278790,1061722004,1061619029,1062241519,1062727399,1330110299429597187,1061737648,1324043487038287873,1332173386550800386,1063044375,1061731585,1332729263502581761],"title":[null,null,null,"\"Warum sind solcher Vereine überhaupt erst da?\"",null,null,null,null,null,null,null,"\"Marktplatz versus Shopping Mall\"",null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,"\"Das fällt wohl\"",null,null],"text":["\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"War gerade sehr sehenswert die #Maradona Doku in #ORF 1.\"","\"2020 Österreich führt Schrödingers Schule ein.\"","\"Weg damit!\"","\"Ich Ich Ich Ich Ich Ich Ich Ich Ich Ich Ich Ich\"","\"Diesen Clown durch ernsthafte Beschäftigung mit seinen kruden Lügen zu legitimieren bedeutet Mittäterschaft. Ich würde das nicht tun.\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"2x habe ich ÄrztInnen um eine Sterilisation / Unterbindung gebeten. Das war damals direkt nach der Geburt gratis möglich - Geld war knapp. Hormonelle Kontrazeptiva habe ich nicht vertragen\"","\"Interssant, dass sie das nur in den Pressekonferenzen haben aber nie in den Gerichtssälen.\"","\"Fragen sie das jeden, wenn er/sie eine Frage zu eine bestimmten Thema stellt? Ist es überhaupt noch erlaubt etwas zu fragen, weil es sowieso in irgendeinem Buch oder Artikel steht? Sie echauffieren sich ohne Grund.\"","\"Das kann man nie wissen, allerdings besteht dann zumindest die Chance auf Glück.\"","\"Na, wo sind denn genau die Gemeinsamkeiten? Alleine der unsympathische Begriff shopping mall. Da vergehts mir schon. Alles ist künstlich, nichts erinnert an einen Marktplatz. Von all diesen Orten ist die Lugner City am traurigsten.\"","\"Bei der letzten Bundestagswahl in Deutschland (2017) schickte die OSZE 5 Wahlbeobachter nach D. Für die heurige US-Wahl hatte die OSZE 500 Wahlbeobachter eingeplant, aufgrund von Corona wurden es nur 30.Bevölkerungszahl USA : D = 4:1(geplante) Wahlbeobachter USA : D = 100 : 1\"","\"Der #Stundenmittelwert #NO2 bei der Messstation #Linz-#Römerberg beträgt 33.84 µg/m³ bei einem zulässigen Jahresmittelwert von 30 µg/m³.\"","\"Die Salmonellendatenbank der AGES truth agency hat bei 7000 Covid Fällen die Anschobersche Stabilisierung erreicht. Der lockdown war somit erfolgreich.\"","\"trump haut alle militär u. sicherheitsexperten aus ihren positionen und besetzt sie mit sektenanhängern.die werden nicht lange dienst haben...\"","\"PA:Das County “Lehigh“ mit der Stadt “Allentown“ war die ganze Zeit zart rot eingefärbt. Nun ist es zart blau.\"","\"vielleicht meint er den Golf....\"","\"ja wir häufen jetzt Schulden an die müssen wir dann zurück zahlen. Austeritätspolitik des werdens auf Flüchtlinge schieben warum überall gespart werden muss. Und dann haben wir irgendwann eine FPÖ absolute Mehrheit.\"","\"Gut, mit Wahlanfechtungen haben die Reps ja insbes seit George W. Bush jun. vs Al Gore (äußerst gute) Erfahrungen gemacht.\"","\"Die psychischen Auswirkungen kommen noch dazu... Bzw. Durch soziale Isolation wird es nicht besser...\"","\"Also UK wäre da jetzt keine Besonderheit mehr\"","\"Da bin ich nicht ihrer Meinung der Spuck ist noch lange nicht vorbei, vor allem wenn sich herausstellt das der Typ ein Honigtopf war der sich losgerissene hat.\"","\"Biermeisterschaft | Gruppe A | Viertelfinale 2 Stiegl - GrünMurauer - Rot\"","\"Das lässt sich immer leicht sagen und vorschreiben, wenn nur andere davon betroffen sind und man selber nicht.\"","\"Warum soll es denn nicht kommen?\"","\"Mein Mantra: ~ Kritik ist ein Geschenk ~\"","\"sagt man dem trump gerade im führerbunker\"","\"Ich bin jetzt schon deprimiert.\"","\"05:04: \\\"Berlin\\\" von King &amp; Potter\"","\"ganz klar unter Terror. Nächtlicher Terror.\"","\"Verstehe, deswegen gibs kremser :)\"","\"auf der meidlinger hauptstrasse gibt es chicken naguts 🥺❣️\""],"type":["comments","tweets","tweets","comments","livetickers","comments","livetickers","tweets","comments","livetickers","livetickers","comments","livetickers","tweets","tweets","tweets","livetickers","comments","comments","livetickers","comments","livetickers","comments","livetickers","comments","livetickers","tweets","livetickers","tweets","tweets","comments","livetickers","tweets"]}
