{"postid":[1062001664,1325494258229518336,1061643171,1063046923,1061299572,1062256949,1323677903113064450,1062276385,1062081870,1323257508983672833,1327959643218472960,1062118755,1331314092347453443,1061822378,1329350052180004865,1328575539393736706,1061816526,1332055882939703300,1061420226,1063074353,1061468178,1062815617,1063028141,1062727399,1062759719,1062512312,1063024861,1323398297277575168,1062961631,1062637967,1062467417,1330504468237053960,1062014400],"title":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,"\"Eine Bekannte meiner Mutter,\"",null,null,null,null,null,null,null,null,null,"\"Familien-Bande!\"",null,null,null],"text":["\"A so a Holler.\"","\"#SCRRBS IHR SCHEIß VOLLIDIOTEN, WIESO LÄSST MAN SICH BEIM STAND VON 1:0 IN DER 85' MIT 3 GEGEN 1 AUSKONTERN.....\"","\"Ich auch!\"","\"Soweit ich gelesen habe, ist sie nach Hause gekommen und dort gestorben :-(\"","\"Kann man die morgige Verordnung eigentlich schon irgendwo nachlesen?\"","\"Bevor ich mir das anschaue lese ich lieber die Witze von HansMoserReloaded\"","\"Nach einem Monat Kamin lege ich mich fest: Feuer passiert nicht einfach. Erachte daher künftig jeden Großbrand als von einem Experten mutwillig herbeigeführtes Ereignis.\"","\"Find ich sehr daneben den Artikel. Jede einzelne Kerze für den Täter ist eine zu viel. Auch Adolf hatte Eltern. Zünden wir da auch Kerzen an?\"","\"Die Regierung braucht die Medien nur für ihre unsäglichen Pressekonferenzen und für ihre Message. Fragen, womöglich auch noch kritische? Nein, wirklich nicht. Wo kämen wir da denn hin? Dass sie dem Volk, das sie vertreten, Antworten schulden, kommt ihnen nicht einmal in den Sinn.\"","\"In der Nacht des Novemberpogroms klingeln die SA-Männer Anna Seidl und Adolf Neumann aus dem Schlaf und erkundigen sich zuerst, ob beide mitbekommen hätte, was in Paris vorgefallen sei.\"","\"Auf drei Sendern kommt gerade Terra X und das beruhigt mich sehr.\"","\"Liebe Grüße an alle!\"","\"Frage die Therapeutin wie man das alles ertragen soll und sie sagt, sie gibt mir keine konkreten Ratschläge wEiL füR jEdEN EtWaS aNdeRes HilFReiCh iST und fragt mich, was mir helfen könnte. WENN ICH DAS WÜSSTE WÄR ICH DOCH NICHT HIER!\"","\"Jo kenn ich. Ich wollt den Schlepp von a Schlachtung haben, null Chance +argl+\"","\"man kennt mich\"","\"So, Freunde von uns hatten bzw. haben auch Corona. Auch ihr 16 jähriger Sohn und dem ging es echt dreckig. Bitte passt auf euch auf, egal wie alt ihr seid!\"","\"Taqiya = Falscheit, Täuschung, Lügen Taqiya = Oarschloch\"","\"Hämmerle: Das Infektionsgeschehen ist nach wie vor sehr hoch und die Zahlen gehen nicht in der Schnelligkeit zurück.Mhm. Maßnahme wird es wohl auch nach dem 06.12. brauchen. #RDCORF3\"","\"wie jeden Tag\"","\"die an COPD erkrankt gewesen ist, starb letzte Woche an Covid-19, sie war Nichtraucherin, hat aber eine Gastwirtschaft gehabt.\"","\"Corona muss wegen dem 3ten Fall in Quarantäne\"","\"HILFEEEE wo ist eigentlich der Resetknopf für 2020\"","\"Siehe unten, ich wollte echt nur wissen wies letzte Woche ausgesehen hat, und habe daher auf die Quelle zurückgegriffen sie ich kenne. Habe dieses Nachschlagen mit dem Ticker (unter Angabe der Quelle) geteilt, weil ich mir gedacht hab vielleicht interessiert es auch andere. Ich bitte also net einfach was zu unterstellen, sondern qualitativ (also mit Angaben) zu kritisieren\"","\"Warum soll es denn nicht kommen?\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Sie haben Sabitzer und Schlager noch vergessen.\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Bin noch nicht zu Hause😢\"","\"*bei min. 50%\"",null,"\"die europäer, österreicher, die früher nach australien ausgewandert sind, wenn die nicht jemanden hatten, und gleich einen job bekamen, ging es ab ins lager, damals wie heute, keine nationalitäten die bevorzugt wurden/werden. ebenso in neuseeland, außer der attentäter , christchurch 2019, der kam aus australien nach neuseeland. die ärtzin aus irland hatte keine chance nach neuseeland auszuwandern, ihr englisch war den behörden zu schlecht.\"","\"2' | TOOOR! Baden Frederiksen trifft zum 1:0 für die Tiroler!#WSGADM #TipicoBL\"","\"wenn private für die selben kosten (!) den selben leuten die selben leistungen bieten müssten wie staatlihe spitäler und zusätzlich sonderleistungen anbieten, dannwäre nichts dagegen einzuwenden. so ist es eine rosinenpickerei.\""],"type":["comments","tweets","livetickers","livetickers","livetickers","livetickers","tweets","comments","comments","tweets","tweets","livetickers","tweets","livetickers","tweets","tweets","comments","tweets","livetickers","comments","livetickers","livetickers","livetickers","livetickers","comments","comments","livetickers","tweets","comments","comments","comments","tweets","comments"]}
