{"control_question":{"id":[1063024861],"text":["\"<3 *fühlt sich sehr gut aufgehoben*\""],"title":[null],"type":["livetickers"],"answer":[2]},"survey":[{"postid":1.32627799254964e+18,"text":"\"warum hat hat hat hat xxxlutz immer so so so so so nervige werbung ?\"","type":"tweets"},{"postid":1062005287,"text":"\"So wie es aussieht hat die Trumpadministration auch vergessen TikTok zu bannen :D\"","type":"comments"},{"postid":1062688137,"text":"\"So unangenehm das Gefühl vor einer OP sein mag, nach den ganzen Verschiebungen überwiegt vermutlich eh die Erleichterung, dass man überhaupt dran kommt. Lass dir für heut ein gutes Schlafmittel geben, dass du morgen Abend wieder fit bist :)\"","type":"comments"},{"postid":1.32767370477661e+18,"text":"\"19:04: \\\"ö3x DJ-Mix 121\\\" von Justin Timberlake/ Lizzo/ Freya Ridings\"","type":"tweets"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1061390323,"text":"\"Jetzt geht eam sicha boid da reis\"","type":"livetickers"},{"postid":1062109898,"text":"\"warte schon auf die Kommentare: \\\"aber aber aber wenn jmd eine in Veggievurst eingerollte Bibel verbrennt, werden keine Christen auf die Straße gehen!!!!!\\\"\"","type":"comments"},{"postid":1062866201,"text":"\"gar nichtgibt nur billigere und teurere antigentests, die tests der gropen (roche, abott usw..) sind teurer aber weltweit verfügbar, große mengen, gleichbleibende qualität usw...viele \\\"hinterhoffirmen\\\" haben auch solche tests im programm... gibt lange listen von allen in eu zugelassenen\"","type":"livetickers"},{"postid":1.32336343834156e+18,"text":"\"Das was oe24 macht, ist in Deutschland verboten.\"","type":"tweets"},{"postid":1061913959,"text":"\"Gott sei Dank bist du da. Ich pack diese Freaks hier nicht mehr. Reden seit einer halben Stunde über irgend eine Brille und die uneheliche Tochter von Thomas Bernhard.\"","type":"livetickers"},{"postid":1062533304,"text":"\"Empört bin ich eh nicht, ich finds nur ziemlich schlecht. Darf ich  bitte selbst bestimmen? Danke!\"","type":"livetickers"},{"postid":1062894353,"text":"\"Lockdown: Judas Priest live: 'Priest in the east' !\"","type":"comments"},{"postid":1062130269,"text":"\"wie schneiden sie im vergleich mit österreich pro 100.000 EW ab?\"","type":"livetickers"},{"postid":1.32805015097621e+18,"text":"\"Das bleibt jetzt so monarchistisch, oder?!\"","type":"tweets"},{"postid":1062954108,"text":"\"Du wirst auch nicht alleine so eine Leitung bekommen, es gibt Knotenpunkte, und daran hängen dann zig Haushalte ... bei Wohnanlagen dann hunderte Menschen ... ist wohl noch Neuland, dass die Zukunft bei Internet und Streaming liegt ??\"","type":"comments"},{"postid":1.33348795448913e+18,"text":"\"Kurze Recherchefrage: Stimmte es eigentlich, dass das Kaufhaus Österreich auf der Ö-Cloud läuft?\"","type":"tweets"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"},{"postid":1062422835,"text":"\"Ähm... So läuft's in der Schule meiner Tochter auch, nur das kein Schüler in die Schule kommen muss, aber jederzeit (auch Stundenweise) kann..\"","type":"comments"},{"postid":1061351253,"title":"\"Siehe Kleinwalsertal mit Hauptdarsteller Kurz, in der Nebenrolle der fehlende Hausverstand\"","type":"comments"},{"postid":1061683177,"text":"\"die anderen sind sich wsl. grad in ihren Garagen am bewaffnen und rüsten\"","type":"livetickers"},{"postid":1.33208293162865e+18,"text":"\"„Wir schreiben Frankreich ja auch nicht vor wann und wo sie das Louvre öffnen sollen“sehr spannend #köstingerurlaub\"","type":"tweets"},{"postid":1.32546364920138e+18,"text":"\"7.MinuteUnd gleich eine Großtat von Olivier Rodrigue - er wehrt einen abgefälschten Schuss in letzter Sekunde ab.#Liveticker #g99vsvGraz99ers - EC VSV 0:0\"","type":"tweets"},{"postid":1062471864,"text":"\"\\\"Gucken im Internet - kaufen lokal! Spart CO2 und Versandkosten\\\" - eher nicht. Wenn das jeder macht pendeln x Leute in den Buchhandel, wenn man online kauft fährt ein Postler x Leute an. Ich bestelle lieber beim Buchhändler meiner Wahl als bei Amazon, aber abholen will ich nicht.\"","type":"comments"},{"postid":1.32722643013726e+18,"text":"\"9 5 8 6   Stimmt vielleicht, wegen nachmeldungen eher nicht. So kann man nicht arbeiten - vielleicht als Bundesregierung- in der Statistik jedenfalls nicht!\"","type":"tweets"},{"postid":1.32831905811105e+18,"text":"\"Wie ausgelastet ist das Not-Lazarett in der Wiener Messe bereits wieder? Oder gibt es wo ein anderes?\"","type":"tweets"},{"postid":1063080110,"text":"\"Salzburg ist wieder mal hinten dran :-(\"","type":"livetickers"},{"postid":1.32717497397536e+18,"text":"\"Wortmeldungen von Kurz haben eine Halbwertszeit von sieben Tagen\"","type":"tweets"},{"postid":1062756688,"text":"\"No da wird sich aber der Kunde freuen!Oder ist es wegen der Umsatzentgangsentschädigungsbeihilfe?\"","type":"livetickers"},{"postid":1062698868,"title":"\"Ich konnte keine Satisfaktion bekommen.\"","text":"\"Weil ich habs versucht, und ich habs versucht, und ich habs versucht, und ich habs versucht. Aber ich bekam keine, ich bekam keine.\"","type":"comments"},{"postid":1061830136,"text":"\"außerdem: kohl ist was für anfänger. schmalzauslassen ist für fortgeschrittene!!! 1 x. nie mehr wieder\"","type":"comments"},{"postid":1061657589,"text":"\"der hält jetzt einfach 4 Jahre diese Ansprache oder was? Es reicht...\"","type":"livetickers"},{"postid":1062198851,"text":"\"Das heißt wir können nun tatsächlich nimmer auf den öffentlich Turnplätzen Klimmzüge etc machen?\"","type":"livetickers"}]}
