{"postid":[1062759719,1062075256,1062783492,1061358399,1061449495,1061301271,1062220142,1062888179,1061400725,1061387672,1328765431944007680,1062427154,1061672564,1325449256514310145,1062657296,1327705493633163264,1063012712,1325406625889443842,1061948612,1328341774457315330,1062313088,1063024861,1062727399,1332950228052439041,1063051996,1324432217137946625,1329870064317820931,1329098714598739969,1323351634576134144,1062833383,1061915277,1062403166,1063074048],"title":[null,null,null,null,null,"\"Excuse for automated corrections I didn´t realise\"",null,null,null,null,null,null,"\"Die werden sicher nicht verarbeitet.\"",null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"text":["\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Ich habs heute mal ohne Nachspeise probiert. Fazit: Mich friert und ich bin grantig.\"","\"Lei nua a Clusterle ...\"","\"Wird wie üblich überall unterschiedlich sein, damit sich nur ja klein klares Bild ergibt.\"","\"Ah gehts schon an mit der Triage...\"",null,"\"Oh Wait: hinter der Uniform steht ein Mensch?\"","\"HDR macht es nicht preiswürdiger... investiert in seriöse Monitore und gönnt euch eine Calibration.\"","\"darf ich bitte machen, was ich will?\"","\"Dieses Interview mit dem Abgeordneten find ich auch ein weng... voyeuristisch, ist das das richtige Wort?\"","\"Die teuflische Ironie ist ja: die Auflösung der Gesellschaft erfolgt durch ein nicht sichtbares Eiweiß-Fuzerl mit dem Namen Krone (#Corona). Diese pervertierte „Krone der Schöpfung“ ermöglicht die finale Erfüllung von Nietzsches Satz „Die Umwertung aller Werte“\"","\"Im Stadt Wien KG meiner Lebensgefährtin (+/- 130 Kinder) sind 75% anwesend und auch für die kommenden Wochen angekündigt\"","\"Offiziell.\"","\"aber geil irgendwie: pandemie hat die frage „und mit wie vielen leuten hast du grad was“ normalisiert\"","\"Da bricht die Konditierung der sie ausgesetzt wurden auf.\"","\"Er hat sicher Angst, dass ich wieder ins Schlafzimmer kotze und er das putzen muss 😂\"","\"Fast am Tag genau wurde Wattens noch mit 5:1 geschlagen! Also, mit dem Trenalehrbuam geht's eindeutig bergab i.V. VeilchenIQ6,7 ;-)\"","\"Da fällt mir ein, diese Geschichte wurde ja garnich zu Ende erzählt....Sehr nett von euch beiden, offenbar hatte darauf KEINER dieser wirklich knapp am Unfall vorbei gekommenen Autofahrer Lust...Ich hab umgedreht und angehalten... Der Hund lies sich nicht fangen, also...\"","\"Das glaub ich in keinster Weise\"","\"Ein Königreich für all jede, welche sich nicht automatisch gemeint fühlen, selbst wenn sie entfernt gemeint sein könnten.\"","\"Nur manche? Alle, würde ich sagen!\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Warum soll es denn nicht kommen?\"","\"08:31: \\\"Berlin\\\" von King &amp; Potter\"","\"damit die Mamma vom Kurz wieder stolz auf ihren Buben sein kann (wenn ein mittelfristiges Konzept dahinter stünde, könnten die Massentests schon Sinn machen, allein es fehlt mir dieses Mal der Glaube)\"","\"Mein soul food: ein Film mit Bobby DeNiro\"","\"20:31: \\\"ö3x DJ-Mix 047\\\" von Lost Frequencies&amp;Blunt/ E.Prydz/ Post Malone&amp;S.Lee\"","\"Es ist teilweise arg, wie holprig ÖVP-Mandatare ihre Köstinger-Stiefelleckerei vom Blatt lesen. Dabei haben wirs doch mit der selbsterklärten Bildungs- und Geisteselite zu tun?Oder wie Maria Großbauer sagen würde:„InformierenInschbirierenImidsch verankern“ #OeNr\"","\"Bolzano *1781: Das Dasein einfacher Substanzen ist strenge Notwendigkeit, es wird lächerlich, diese nicht annehmen zu wollen, weil man sie nicht sieht\"","\"hier gibts nichts zu sehen. gehen sie weiter\"","\"Blöde Frage, kann man nicht, wenn man die Entwicklungen sieht, 10 Intensivbetten samt Personal in das OÖ einfliegen lassen?\"","\"Sowohl die Darstellung des Prince of Wales als auch jene von Margret Thatcher ist gemein, bösartig und faktenwidrig.\"","\"Danke! Muss i meinen Eltern empfehlen^^\""],"type":["comments","livetickers","livetickers","comments","livetickers","comments","livetickers","comments","livetickers","livetickers","tweets","comments","comments","tweets","livetickers","tweets","comments","tweets","livetickers","tweets","comments","livetickers","livetickers","tweets","comments","tweets","tweets","tweets","tweets","livetickers","comments","comments","livetickers"]}
