{"postid":[1330073117809586177,1061686765,1061764128,1062199050,1062563925,1062392856,1061866462,1062727399,1061857680,1332733678183706624,1061332917,1323247769579069440,1061815027,1061593363,1323994970773200896,1062002203,1063096816,1062040602,1062615852,1062690030,1062759719,1329548922000433155,1062119030,1061891976,1062693500,1332368590557876226,1324786440111333376,1063024861,1323636198217310211,1062332077,1332995777594056707,1061767900,1325874268350148613],"title":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,"\"US Wahlen\"",null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"text":["\"Jeder erdenkliche Sinn, jedes erdenkliche Sein, ob es immanent oder transzendent heißt, fällt in den Bereich der transzendentalen Subjektivität (Husserl, Paris)\"","\"Würden sie machen, wenn sie nicht die größten Heuchler der Welt wären...\"","\"Na klar, damit die gleich die ersten sind, die die ICU-Betten bevölkern.\"","\"Schutzmaßnahme Nr.2: Lasst die Kinder nicht aus dem Haus.\"","\"Für sich genommen, ist es natürlich ein richtiges Argument. Ob es die Sache entscheidet - wahrscheinlich nicht.\"","\"Wer halt nicht stutzig wird, wenn die Wasserwaage und die Taschenlampe Zugriff auf Kontakte, Standort, Kreditkartennummer und Name des Erstgeborenen verlangt, der ist auch selber Schuld.\"","\"Die Sorgen hätt' ich nicht. Hayes, Madcow & Co - so nehme ich an - haben ja auch vor Trump von irgendwas gelebt, warum nicht auch nachher. Jeder von uns ist ersetzbar, so auch The Donald. Was sicher fehlen wird ist Politik als Unterhaltungsprogramm. Na, schlecht?\"","\"Warum soll es denn nicht kommen?\"","\"hab aufgehört als die maske schuld war\"","\"Jeder will sein Ding wieder aufsperren. Jeder. Die Debatte ist behindert. Wie so viel zu vieles.\"","\"ich bin ab heute schon im Home Office ;)\"","\"Auf dass wir das, was in Rojava im Entstehen ist, eines Tages überall verwirklicht sehen werden! Bijî Berxwedana Rojava - Lang Lebe der Widerstand in Rojava! Frieden für #Armenien und #Kurdistan! Zusammen - Serhildan! Wir sind längst schon überall! #RiseUp4Rojava\"","\"Die haben auf CNN ... echt den Heinz Prüller engagiert.\"","\"apropos geplante razzia: ich hab da nur einmal was im kurier glaub ich darüber gelesen. was war denn da eigentlich genaueres?\"","\"erstmal 10 minuten mit amnesty menschen quatschen auf angenehmer spendenbasis\"","\"Wobei in diesem Zusammenhang auch erwähnenswert ist dass in den USA Trump trotz seiner Corona Politik von vielen gewählt worden ist oder vielleicht von vielen gerade wegen seiner Corona Politik (kein Lockdown) gewählt worden ist.\"","\"Das hat u.A. der Falter schon lang mit der Onlineshop Fibel. Ich hätt mir bissl mehr erwartet nach einem halben Jahr Vorbereitungszeit, wenn das Geld eh grad so locker sitzt.\"","\"Nein: ein gesamtgesellschaftliches Problem braucht gesamtgesellschaftliche Regeln. Und ja: wir bestimmen selbst, ob wir unsere Energie dafür aufwenden, Schlupflöcher in den Regeln zu finden, oder ob wir uns verantwortlich zeigen im Angesicht der Krise, und das uns Mögliche zur Eindämmung beisteuern.\"","\"Geh, warum hat dann die mächtige rote Gewerkschaft nicht eingegriffen...\"","\"ACH SO, sie glauben die Russen werden das nach 5 Jahren an Aserbaidschan übergeben?\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"TIL: wenn ich mal eine Aussage mache, die andere verletzt, kann ich sagen: „Mir XY vorzuhalten, entbehrt jeder Grundlage“. Oder aber: „Ich habe ganz offenbar andere verletzt. Weil ich meine Worte unklug gewählt habe. Das tut mir ehrlich leid, und ich bitte um Entschuldigung“\"","\"Ich bin Hasadeur, deshalb mein Tipp: Sie steigen.\"","\"alle da haben noch irgendetwas gebraucht.\"","\"Es kommt ja nicht von ihnen. Dann ist es auch wieder nicht ok.\"","\"Serviert Feige in Speckröllchen und hört Jazz-Gitti.\"","\"JA MAN LETS GOO KEIN DUO KANN KEIN DH SPIELEN😭\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Du glaubst, weil du „eins“ verstehst, verstehst du auch „zwei“, weil eins und eins gleich zwei ist. Aber du verstehst „zwei“ erst wirklich, wenn du „und“ verstanden hast. [Sufi-Weisheit]\"","\"Nur wer sich testen läßt darf Weihnachten feiern - Freiwilligkeit auf türkis!\"","\"Ich kaufe ein #plappercachet\"","\"make austrians dead again\"","\"jetzt den neuen spongebob film fetzen\""],"type":["tweets","comments","livetickers","livetickers","comments","comments","comments","livetickers","livetickers","tweets","livetickers","tweets","livetickers","comments","tweets","comments","comments","comments","comments","comments","comments","tweets","livetickers","livetickers","livetickers","tweets","tweets","livetickers","tweets","livetickers","tweets","livetickers","tweets"]}
