{"control_question":{"id":[1063024861],"text":["\"<3 *fühlt sich sehr gut aufgehoben*\""],"title":[null],"type":["livetickers"],"answer":[2]},"survey":[{"postid":1062426455,"text":"\"... wohl neu hier und mit dem Spin vom Standard nicht vertraut. Ich habe mir beim Lesen das Gleiche gedacht, es hätte eine viel positiverere Überschrift zum Artikel eher gepasst. Aber der Vorschlag kommt vom BK, das muss hier per definitionem negativ betrachtet werden.\"","type":"comments"},{"postid":1.32509900510213e+18,"text":"\"„Lisa Klenk“ ist in guter Gesellschaft. Die gesamte Welt verteidigt ihn. Verständlich, haben dieselben Werte\"","type":"tweets"},{"postid":1.33309992404983e+18,"text":"\"Grauenhafte Vorstellung bis zum März 20, aber man verändert sich (ein bisschen).\"","type":"tweets"},{"postid":1.32331092419591e+18,"text":"\"Despacito abgelöst: der Demokraten auf YouTube\"","type":"tweets"},{"postid":1061728087,"text":"\"Ja, da war daneben eine riesige Tierkörperverwertung und wenn die Nerz-Kampagnen gefahren sind haben wir praktisch reine Nerzfett verarbeitet, hat einen eigenartigen Geruch, das schlägt bis in den Biodiesel durch. Der Destillationsrückstand war irgendwie auch anders als bei anderem Tierfett. Beim Glycerin war kaum ein Unterschied zu merken\"","type":"comments"},{"postid":1062072684,"text":"\"dafür gibts für gewöhnlich zahlen, das liegt in der verantwortung des gesundheitsministeriums diese zu liefern, weiß nicht warum man jetzt den neos die schuld in die schuhe schiebt. völlig richtig nicht einfach nach gefühl zu entscheiden\"","type":"livetickers"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"},{"postid":1062021852,"text":"\"Wie heißt der Dings bei der Frage der Sphinx?\"","type":"livetickers"},{"postid":1061973239,"text":"\"Der Sackabreiser von Wattenscheid.\"","type":"livetickers"},{"postid":1061525192,"text":"\"\\\"Die Demokraten konnten ihre Mehrheit im Repräsentantenhaus verteidigen und laut US-Medien ausbauen.\\\"Nein, sie haben SItze verloren.\"","type":"livetickers"},{"postid":1062383314,"text":"\"Wieso? Man kann wichtig aber trotzdem einfach ersetzbar sein.\"","type":"comments"},{"postid":1.3305390320744e+18,"text":"\"Ich habe so viele tolle Autorinnen und Autoren kennengelernt, dass wir jetzt auch einen Verlag gründen, um ein paar Bücher rauszubringen.Also bald gibt es noch mehr vom Leiermann zu lesen und zusätzlich Futter für euer Bücherregal!\"","type":"tweets"},{"postid":1062247950,"title":"\"Und diese Waren werden, nachdem der Staat für den Umsatz bezahlte, verschenkt ?\"","type":"comments"},{"postid":1062391313,"text":"\"Die Autorin ist eine drama queen mit Altbauwohnung in der Josefstadt. Wer sich in der Gegend auskennt kanns anhand des Straßenzuges gut erkennen. Die jammert eben gerne rum, anstatt ihre Kinder in die Schule zu schicken. Dann hätte sie nämlich den unnötigen Bobo-Artikel ned schreiben und abrechnen können.\"","type":"comments"},{"postid":1063004251,"text":"\"Da werden aber ein paar Wuchtel aussigschmissen :)\"","type":"comments"},{"postid":1061649988,"text":"\"PA, Hochrechnung doof (jede Reststimme nicht für Biden geht an Trump):=((3.142.426-3240.328-74.194-479.244)/2)*-100= 67,95% der Reststimmen muss Biden machen\"","type":"livetickers"},{"postid":1.32802642822764e+18,"text":"\"#Funfact:Der nächste Freitag der 13. ist am 13. August 2021.\"","type":"tweets"},{"postid":1061762749,"text":"\"erklärt genau null die 8241\"","type":"livetickers"},{"postid":1061987582,"text":"\"ams-startseite ist besser / sie lächelt so süss !;-)\"","type":"livetickers"},{"postid":1063038439,"text":"\"Seine Kontostände stehen im Internet?\"","type":"livetickers"},{"postid":1062569430,"text":"\"Leicht zugenommen; sind bei mir aber eher die Kinder, die einen ordentlich auslaugen, sodass für korrekte sportliche Betätigung dann schlicht die Energie fehlt.\"","type":"livetickers"},{"postid":1061670231,"text":"\"OK. Du kannst oder willst es nicht verstehen. Soll mir auch recht sein. Lassen wir es gut sein. Bei einer argumentlosen Diskussion mit einem kindischen Rotstrichler kommt sowieso nix brauchbares raus ... cu\"","type":"comments"},{"postid":1.32444478120072e+18,"text":"\"Seit der Erfindung des Babyelefanten macht man sich automatisch mehr Gedanken über den Rüssel.\"","type":"tweets"},{"postid":1061876260,"text":"\"Hat ÖVP längst gemacht. In Regierung.\"","type":"comments"},{"postid":1.32321039653532e+18,"text":"\"Sie erzählte mir so unfassbar warmherzig von ihrer Arbeit und dass man so unendlich viel lernen kann, wenn man mit Sterbenden zu tun hat und sie hat auf mich den Eindruck gemacht, als gäb es zwischen geboren werden und sterben nix, das sie nicht kennt und versteht.\"","type":"tweets"},{"postid":1.3323881746818e+18,"text":"\"(48.) Die #Rotjacken sind komplett! #G99KAC\"","type":"tweets"},{"postid":1061958331,"title":"\"Die nächste Ladestation anfahren übers NAVI\"","text":"\"ganz einfach eingeben, übrigens beim LIDL kann man kostenlos aufladen!\"","type":"comments"},{"postid":1.32858931070731e+18,"text":"\"\\\"Verkehr und Staus wie immer - Lockdown ole\\\"grad auf #whatsapp bekommen.\"","type":"tweets"},{"postid":1062484074,"text":"\"Sa a \\\"Frisur\\\" hab ich auch einmal ghabt, Herrlich! Goldketterl und Schulterpolster, an Renault Fuego vor Haustür, ach......\"","type":"livetickers"},{"postid":1.33149748718253e+18,"text":"\"Weiß jemand ob man in AT irgendwie übers Internet/Handy/Computer ein Fax senden kann? Wir haben hier in der Nähe nichts das diese Funktion anbietet und ich muss heute wie in der Steinzeit eines senden 😅\"","type":"tweets"},{"postid":1062820899,"text":"\"Bisserl einfach ihre Welt. Was macht der neue Arbeitgeber? Fragt einmal, warum sie gekündigt hat. Wenn da nichts kommt, dann ein kurzer Anruf beim vorigen. Ach, die ging also zur AK? Das ist aber eine wertvolle Info\"","type":"comments"}]}
