{"control_question":{"id":[1062759719],"title":[null],"text":["\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\""],"type":["comments"],"answer":[-2]},"survey":[{"postid":1.3259014276932e+18,"text":"\"Oha#antebellum zum ausleihen neu auf PrimeAber 15 Euro ist mehr als ein Kino ticket Hmmm\"","type":"tweets"},{"postid":1.32780508824148e+18,"text":"\"03:46: \\\"Sonnenallee\\\" von Tina Naderer\"","type":"tweets"},{"postid":1062394439,"text":"\"Bis der allerletzte Lockdown vorbei ist werden wir die Million schaffen? Ich fürchte so viel kann gar nicht geimpft werden um die Langzeitfolgen zu vermeiden.\"","type":"livetickers"},{"postid":1063036051,"text":"\"Glauben Sie denn, dass die Chinesen heimlich Corona bekämpfen? Das ist Unsinn - denn deren Politik ist es, Corona-Schwerpunkte zu lokalisieren und regional zu isolieren. Und sie haben damit Erfolg.\"","type":"comments"},{"postid":1063024177,"text":"\"Ich verstehe sie völlig, bin Single ohne Familie. Sie können sich das vorstellen was das für mich ist. Noch dazu ohne Auto, also irgendwo rausfahren ist auch eine Zumutung, wenn man nicht unbedingt eine Strafe kassieren möchte. Ich sehe es allerdings als freiheitsberaubende und menschenrechtsverletzende Massnahmen.\"","type":"comments"},{"postid":1.33099612234575e+18,"text":"\"Wieso hält sich niemand in Österreich an das Verdummungsverbot#DLVÖ#zib2\"","type":"tweets"},{"postid":1.33354545760848e+18,"text":"\"Macht das gefühlte Schönsein alleine glücklich? Es macht vor allem unruhig, weil man versucht, die Schönheit zu optimieren, oder zumindest zu erhalten. Und letztendlich können wir die Zeit nicht anhalten, wir können nur für einen begrenzten Zeitraum unser Aussehen konservieren ..\"","type":"tweets"},{"postid":1.33026372752712e+18,"text":"\"Kommunikation mit der Nachbarin..Bei dir oder bei mir? Soll heißen, Erdgeschoss oder Dachgeschoss....#Lockdown2\"","type":"tweets"},{"postid":1062469539,"text":"\"Mit den vielen mehr als undisziplinierten Österreichern könnte niemals so gehandelt werden, wie in SF. Außerdem haben die Finnen wahrscheinlich auch keine „Experten“ wie z.B. Herrn Wegscheider beim ServusTV und medizinische Demonstrierer/innen, die uns erklären, dass NMS tragen demütigt.\"","type":"comments"},{"postid":1.32832408041673e+18,"text":"\"Ich finde ja die anlaufenden Jubelmeldungen über Covid-19 Impfungen prinzipiell gut, nur beschleicht mich das Gefühl, dass wir das Virus bald in Impfsera ersäufen können, wenn das auf immunologisch dann doch nicht ganz klappt.#trotteltweet\"","type":"tweets"},{"postid":1062924618,"text":"\"* hat Hustenzuckerln gefunden*Juhuu!!\"","type":"livetickers"},{"postid":1061375881,"title":"\"Die wenigen...\"","text":"\"...die 2016 electoral vote vorhersagten, haben gesagt, dass es sehr knapp wird und das war es auch. Leider haelt sich dieses Maerchen der falschen Vorhersagen seither bestaendig.\"","type":"comments"},{"postid":1.32436315862727e+18,"text":"\"Ende 🏁🚒🔙🏠SIRENENPROGRAMM FEUER VON FW AUSGELÖST,GUNSKIRCHEN\"","type":"tweets"},{"postid":1062147760,"text":"\"Ok. Bitte gib Nummer\"","type":"livetickers"},{"postid":1.32296780297898e+18,"text":"\"19:24: \\\"No Rain\\\" von Blind Melon\"","type":"tweets"},{"postid":1062108283,"title":"\"Hast Du was gelernt?\"","text":"\"Kann nicht viel sein...\"","type":"comments"},{"postid":1061292733,"text":"\"Die Frage ist nur bei wem der Veranstalter das abklärt und wer dann seinen Sanktus gibt oder nicht.\"","type":"comments"},{"postid":1063020649,"text":"\"> Ich frag mich, ob die Menschheit in ein paar hundert Jahren auf die heutige Zeit > zurückblicken wird Naja, angesichts der Tatsache, wieviele Informationen heutzutage rein digital gespeichert sind, könnte es für Archäologen in ein paar Jahrhunderten unter Umständen eine wahre Sisyphosaufgabe darstellen, überhaupt belastbare Quellen zu finden...\"","type":"comments"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1063032455,"text":"\"Doppelgrün, 2020 wäre bei mir aber auch ohne Corona ziemlich scheiße geworden\"","type":"livetickers"},{"postid":1062721448,"text":"\"Ja die nächsten 2 Wochen sind entscheidend ob der Lockdown am 06.12 definitv ausläuft\"","type":"livetickers"},{"postid":1.32339848173475e+18,"text":"\"Stoltenberg 2011 nach #Utoya:„Eine der wichtigsten Lehren des 22. Juli ist, dass man niemals eine ganze Gruppe dafür verantwortlich machen kann, was eine einzige Person tut.“Gilt immer.#Wien\"","type":"tweets"},{"postid":1063028461,"text":"\"Kommt auf die Sichtweise an ;)\"","type":"livetickers"},{"postid":1062263420,"text":"\"Stimmt, online wär beides gegangen: Eine Freude machen und das Zeug loswerden zB in der ersten Lockdown Woche 50%. Plus die Leute die am Samstag unbedingt Schuhe gebraucht haben, hätten nicht in der Schlange stehen müssen.\"","type":"livetickers"},{"postid":1062917461,"text":"\"Hab dich schon bemerkt. Hallöchen :)wie gehts?\"","type":"livetickers"},{"postid":1061471813,"text":"\"ihr seids süß hier :D\"","type":"livetickers"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1062594658,"text":"\"Der 879er hat keinen Absatz 4...\"","type":"comments"},{"postid":1063068084,"title":"\"Mit dem Fälligstellen muss man rechnen,\"","text":"\"wenn man sich mit einer Bank einlässt. So hat eben der Falter die Vergesellschaftung der Schulden via seine Leserschaft übernommen - Klenk ist kein Wohltäter; oft ist er das auch ohne \\\"wohl\\\"\"","type":"comments"},{"postid":1061781257,"text":"\"leider grün, wegen Fakten und so.\"","type":"livetickers"},{"postid":1061314568,"text":"\"14:37 ohne, bin zufrieden, vor allem weil fehlerfrei.\"","type":"comments"},{"postid":6.6522e-220,"text":"\"5.MinuteAltmann mit dem Schuss von der Blauen - kein Problem für Jaroslav Janus.#liveticker #avsg99Fehervar AV19 - Graz99ers 1:0\"","type":"tweets"}]}
