{"postid":[1331594691108855810,1328578577793757191,1063024861,1061519807,1061441757,1323399268389003264,1061496324,1063037078,1062134383,1062727399,1062677303,1062384647,1330501818653270017,1325544044584443907,1333082131820670982,1061961877,1062090167,1062136154,1062063961,1062562808,1062396258,1324046797053022209,1061816465,1061768258,1062840919,1062872789,1062759719,1323698131029139456,1323526084860780544,1061519431,1062070500,1062629988,1330543542960328709],"title":[null,null,null,null,null,null,null,null,null,null,null,"\"Nettes Säulendiagramm wird uns hier präsentiert\"",null,null,null,null,"\"Aber meine Motivation\"",null,null,null,null,null,null,"\"na jenesaisquoi, was ist der grund für deinen downvote?\"",null,null,null,null,null,null,null,null,null],"text":["\"Naja, sind ja eh nur Inzidenz - Spitzenreiter, ev. spricht sich das langsam durch.\"","\"Sieh meine Schreibereien als Kaufhaus: Komm rein,nimm mit, was Dir gefällt.Lass stehen, was Dir nicht gefällt.So einfach.\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Vielen Dank für ihren Einsatz\"","\"OMG, und den hab i peckt ...\"","\"alles schlimm, aber wenn tarek leitner redet, tut das gut.\"","\"\\\"Stiftet unnötigerweise Verwirrung.\\\"Also eh wie die letzten 4 Jahre als Präsident auch schon.\"","\"Für mich gibt es keine Vienna Insurance Group. Das ist immer noch die \\\"Wechselseitige k.k. private Brandschaden-Versicherungs-Anstalt\\\"\"","\"Frag ich mich in diesen Tagen auch. Vor allem, wenn du dann in ein Geschäft für die Grundbedürfnisse gehst und dich und das maskenlose Personal ein briefmarkengroßes Plexiglasteil trennt.\"","\"Warum soll es denn nicht kommen?\"","\"Gibts dort bessere Ampeln?\"","\"leider finde ich nirgends etwas wo Alkohol und sonstige Drogen darunterfällt. Hier sollte man dazu schreiben: \\\"Ausgewählte Lebenszeitverkürzer\\\"\"","\"Ich mag ja Arzttermine generell nicht.Dass es aber kaum Kassenärzte (Dermatologie) gibt hilft mir einerseits mich zu entscheiden wo ich hingeh aber hilfreich ists grundsätzlich nicht.Daumen drücken dass ich morgen einen spontanen Termin bekomme 🙏\"","\"Die hat doch keine Ahnung! Diese Allgemeinplätze kann sie sich sparen! #zib2\"","\"…das passiert nicht. Und *wenn* uns die Regierung zu etwas zwing und sie unweigerlich irgendwo Grenzen ziehen muss, heißt es, warum hier und nicht da,…\"","\"Die Strategie der First Mover war anfangs alles schnell zuzusperren. Seitdem haben aber vor allem Neuseeland und Australien deutlich mehr gelernt als die genannten europäischen Staaten.\"","\"funktioniert bei weitem nicht mehr so wie im Frühjahr. Und da bin ich sicher nicht alleine. Da können sie herumfluchen was sie wollen, so isses!\"","\"Hau dem Covidl in die Fresse von uns allen hier! Gib earn! <3\"","\"AMS macht immer noch Kurse in Präsenz, insofern könnte er auch einfach Klappe halten\"","\"meine frau hat firmenhandy und laptop. um 16 h wird beides ausgeschaltet. und a ruh is. normalerweise müsst sie noch knappe 1 1/2 h heimfahren. so geht sie ins erdgeschoss ...\"","\"aufpassen! * wischt das verschüttete bier auf *\"","\"lichterketten entwirren = 1 stunde.ich hasse es.\"","\"Aber dass seit dem Frühjahr an einer Restrukturierung des BVT gearbeitet wurde, wissen sie schon? Damit ist Nehammer seiner politischen Verantwortung nachgekommen und daher ist ein U-Ausschuss absurd.\"",null,"\"Ist die Erde wirklich rund?\"","\"Es gibt auch noch andere.\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Eh super die Worte vom Basti undn Karli heute, aber die Taten…\"","\"Ein riesiges Danke vor allem an alle Einsatzkräfte, die sich ungeachtet der Gefahren vorbehaltlos für die Sicherheit und Gesundheit der Menschen einsetzen.\"","\"Er hat zuletzt Argentinien als Beispiel für sowas gebracht.\"","\"Klicken sie auf kaufen. Sie werden sehen ... der „normale MacMini“ ist nur noch mit M1. Damit Intel ist nur noch die „serverversion“ ... der schwarze ... mit dem 10GB Ethernet Anschluss\"","\"Ja, ich fahr eh nach Bratislava. Dort sind auch die Frauen noch dazu viel schöner.\"","\"hoffentlich schwillt das nicht zu stark anmag ned in die notaufnahme fahren \\\"wegen nix\\\" u morgen hat ja der hausarzt wieder offen\""],"type":["tweets","tweets","livetickers","livetickers","livetickers","tweets","livetickers","comments","livetickers","livetickers","livetickers","comments","tweets","tweets","tweets","livetickers","comments","livetickers","livetickers","comments","livetickers","tweets","comments","comments","comments","comments","comments","tweets","tweets","livetickers","comments","comments","tweets"]}
