{"postid":[1061693793,1061585285,1061808862,1330820401337929731,1330770848551092225,1061459685,1061332227,1331562489650294784,1062063063,1062404934,1061857181,1062919601,1061815116,1327376607267459079,1330889431440560129,1061368778,1062759719,1062673486,1328649343407165440,1062836250,1062171270,1324397791444160513,1062727399,1331310192873644042,1062843078,1062050217,1062250702,1061371411,1062467674,1332811397944774660,1062003259,1327529852245848070,1063024861],"title":[null,null,"\"Gleiche Frage an Sie zurück\"",null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"text":["\"oder gar noch bedroht wird.\"","\"Es wäre halt schon super, wenn Pa. oder Ga. ebenfalls an Biden gehen dass es ned punktngeau 270 ist\"","\"Es ist doch längst bekannt, dass all die großen Monopolisten wie Alphabet, Amazon, Apple, Microsoft, Nestle & Co. alle Möglichen Lücken ausnutzen um so wenig bis gar keine Steuern wie nur möglich zu zahlen, aber dennoch Geld vom Staat zurückzuerhalten. Diese Unternehmen haben viel zu viel Macht und Kontrolle - das muss unterbunden werden!\"","\"verstehe ich das richtig? BRD tüftelt an impfstrategie, ösiland an der nächsten PK? 🤣🤣🤣🤣🤣\"","\"Sich eine Woche lange ärgern, dass man sich für ein Webinar angemeldet hat, das um 8:00 beginnt. Am Tag des Webinars 5min reloaden, ein- und aussteigen, sich ärgern, dass der Schaß wieder net funktioniert und dann drauf zu kommen, dass das Webinar erst um 9:00 beginnt.\"","\"a: ich hab mich bereits bedankt und das wertgeschätzt. soll ich noch mal? b: kommen wir jetzt zum kritischen teil, oder blenden wir den aus? und schauen sie sich mal diese seite dort genau an, damit sie verstehen lernen, wie radikalisierung funktioniert.\"","\"ihr nik sagt alles über Sie aus\"","\"vor H. 🤪Spoiler: sowas ist nicht hilfreich! Provoziert aber sofort den nächsten Gewaltausbruch, sobald der Täter wieder mit den Opfern allein ist. Es folgte noch ein schlimmer Sommer, aber H wurde wieder psychotisch und diesmal in einem andren KH behandelt.\"","\"Sie können das erfolgreich aus Ihren Satz ruhig streichen. Es wird eigentlich gar nicht prozessiert. Khg ist die Ausnahme\"","\"Meine Güte! Meinen Sie das auch noch ernst!? Wissen Sie überhaupt, was das Wort \\\"Energieträger\\\" bedeutet? Können Sie z.B. aus dem Abfackeln von Aluminium mit Luftsauerstoff vielleicht eine exotherme Reaktion erzeugen, die nur Wasser als \\\"Abfallprodukt\\\" hat? Ihr E Auto Leutln habt wirklich nicht die geringste Ahnung von irgendwas, aber Hauptsache hinkende Vergleiche anstellen.\"","\"Nein Jesus Christus propagierte nicht die Trennung von weltlichen und geistigen Angelegenheiten - das spielte er den Pharisäern nur vor, als die ihm eine Falle stellten. So wie er den Pharisäern erklärte, das \\\"Reich Gottes\\\" wäre eine geistige, innere Angelegenheit, nur um seinen Jüngern umgehend zu erklären, dass das durchaus als weltliche Angelegenheit zu verstehen ist. Eigentlich müsste jedem Maturanten klar sein, dass Dinge, die Jesus zu den Pharisäern sagte, die ihm eine Falle stellten, keineswegs die zentralen Inhalte des Christentums darstellen können.\"","\"Ins safe house?\"","\"Solange die blonde Semmel da ist, nicht nötig\"","\"Der Handel in AT soll also bis 8. Dezember geschlossen bleiben und danach wieder öffnen dürfen, so dass dieser noch vom Weihnachtsgeschäft „profitiert“. Wer geht wieder als der große Gewinner hervor?Amazon!!! Und somit gehen uns auch Steuern flöten.... #zib2 #lockdown2“\"","\"Es gibt indoor kaum sichere Orte, wo man sich NICHT anstecken kann, egal was die AGES sagt (Schulen, Gastro, Supermärkte, Öffis). Entscheidend ist, wer Masken trägt, welche Masken, Dauer der Exposition, Anzahl potentieller Infizierter, Lautstärke ((Telefon-)Gespräche), etc.\"","\"Kaum in der Menge wie vor Corona..Aber da die Daten von Lokalen Beamten kommen die um ihren Kopf fürchten wenn die Zahlen nicht passen (Corona oder Wirtschaft).. Nehm ich es eh nicht so ernst.\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Ich verfolge mit Aufmerksamkeit die Posts hier. Da ich im Ausland lebe, kenne ich die Leistungen der Post in den letzten Jahre nicht aus eigener Erfahrung. Aber eine gewisse Diskrepanz sehe ich schon. Im Standardforum wird bei Wirtschaftsthemen gerne ueber die boese Wirtschaft (global, Konzerne, neoliberal, Ellbogengesellschaft) philosophiert und ein aktiver Staat gefordert. Und wenn dann ein staatsnahes Unternehmen dahinwurschtelt, wie staatsnahe Unternehmen mit politisch bestimmten Managern, einer Unmenge von politischen Vorgaben und mit ihm wesentlichen pragmatisierten Mitarbeitern halt nicht besonders wettbewerbsfaehig dahinwurschteln, ist es den Leuten als Konsument auch wieder nicht recht.\"","\"die Wiener Grünen: den nichtführenden Stadtrat (bzw sein Gehalt) teilen sich zwei, eine Frau und der ehemalige, junge, Wunschkandidat - die \\\"vollen\\\" Posten halten Ältere,naja Anciennitätsprinzip/Macht/cash\"","\"Strategie? *kratzt sich verwirrt den Kopf*\"","\"was heißt des \\\"O\\\" auf deutsch? :-D\"","\"Sowas ist hinterwäldlerisch dämlich.\"","\"Warum soll es denn nicht kommen?\"","\"Schmerzen können so traumatisierend sein. Hatte im Mai 2 Wochen lang Stufe 10 Schmerzen und hab den Scheiß immer noch nicht verarbeitet.\"","\"Wieder einmal zeigt sich: das Parlament ist der ÖVP unter Herrn BK Kurz offensichtlich ein Dorn im Auge. Und das BIO - ÖVP Anhängsel rund um Vize Kogler spielt schön brav mit.\"","\"Is this the real life?Is this just phantasy?\"","\"Zeit mich aufs Ohr zu hauen *autsch* Wünsche euch noch eine lustige Samstagnacht und danach einen geruhsamen Schlaf. Brav und xund bleiben :-)\"","\"Nur blöd, dass ich daheim keinen Empfang hab mit Spusu.\"","\"Fun Fact: In Belarus und anderen instabilen Staaten argumentiert man auch genau so wenn es um Oppositionelle und Andersdenkende geht.\"","\"Immer noch froh, dass wir nicht mehr Hartinger-Klein haben, aber ich verstehe den Anschober nicht mehr. Angesichts der Zahlen auf Twitter \\\"in einer Woche ist der Lockdown vorbei\\\" zu schreiben lässt fürchten, dass auf Evaluation geschissen wird, weil man xagt hat sist am 7. vorbei\"","\"Deshalb wäre eine Studie dazu gar nicht schlecht Mit Sicherheit steigt durch den lockdown in der Gesamtsumme (bitte keine Einzelfälle!) das verfügbare Geld der Bürger.\"","\"Es hilft unserem #Bundeskasper diesmal auch nicht, irgendwelche Balkanrouten zu schließen, um sich aus der Affäre zu ziehen. Er probiert das zwar, diesmal mit \\\"Tatbestand Politischer Islam\\\", das wird ihm nur nix helfen. Ein One-Trick-Pony als Kanzler - keine gute Idee.\"","\"<3 *fühlt sich sehr gut aufgehoben*\""],"type":["livetickers","livetickers","comments","tweets","tweets","comments","comments","tweets","comments","comments","comments","livetickers","livetickers","tweets","tweets","livetickers","comments","comments","tweets","livetickers","livetickers","tweets","livetickers","tweets","comments","livetickers","livetickers","comments","comments","tweets","livetickers","tweets","livetickers"]}
