{"control_question":{"id":[1062727399],"text":["\"Warum soll es denn nicht kommen?\""],"title":[null],"type":["livetickers"],"answer":[0]},"survey":[{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1062062906,"text":"\"die sieht aber nicht besonders aus !\"","type":"livetickers"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"},{"postid":1062949930,"text":"\"Soviel rot von den Roten, wer soll sich da noch wundern?\"","type":"comments"},{"postid":1062155173,"text":"\"das ist halt ein teil der Wahrheit, wo liegt das Problem? Die Frage ist eher warum jetzt ALLES zugesperrt wird...\"","type":"comments"},{"postid":1.32917611567244e+18,"text":"\"Dieses Mal haben sich schon mehrere Leute gemeldet und zu Spaziergängen eingeladen. Ich bin so glücklich, so gute Freunde zu haben. Schauen wir aufeinander. Rufen wir Menschen an, denen es psychisch nicht gut geht. Bringen wir ihnen Care Packages. Gehen wir spazieren. ❤️\"","type":"tweets"},{"postid":1062853372,"title":"\"wenn man einen Schulmeister zum Minister macht\"","text":"\"Zum Glück hat man ihn nicht auf Kinder losgelassen.\"","type":"comments"},{"postid":1061750750,"text":"\"viel Spaß, an einem Samstag ^^\"","type":"livetickers"},{"postid":1061904064,"text":"\"Wenn ich das richtig verstanden habe, dann hat sich dort eine Provinzregierung ein eigenes Militär aufgebaut. Das muss ein Staat unterbinden, genau im Hinblick auf die Wirtschaft.\"","type":"comments"},{"postid":1.33223121640214e+18,"text":"\"Vielleicht sollte Kurz einen Humboldt Kurs besuchen: Jetzt werde ich Krisenmanager!\"","type":"tweets"},{"postid":1062786493,"text":"\"vor allem... wer hat da eine ausbildung zum testen? so ganz ohne is des ned wenn die wer weiß wie hoch in die nase rauffahrn... da kann ma ruiniern auch was...\"","type":"livetickers"},{"postid":1062495762,"text":"\"hach die Jugendwas ist nur aus Koks, Black Jack und Nutten geworden\"","type":"livetickers"},{"postid":1.33086396139958e+18,"text":"\"Mein kleines Corona-ABC:AbstandBewegungsfreiheit CocooningDosennahrungEinsamkeit Freiheit GrenzenHamsterkauf Immunität JugendKriseLeere MaskeNudelnOldiesPandemie Quarantäne ReisenShowdownTracingUngehorsam VirusWC-PapierX-ChromosomYouTube Zusammenhalt\"","type":"tweets"},{"postid":1.32583702331649e+18,"text":"\"Aleviten nehmen Wudu mit Raki\"","type":"tweets"},{"postid":1061628264,"text":"\"Ok, Tickern against Corona ... je mehr hier sind, desto weniger Kontakte gibt es!\"","type":"livetickers"},{"postid":1.32350226705675e+18,"text":"\"Ich glaube dieser Hashtag sollte jetzt durch die Decke gehen: #BoycottOE24.\"","type":"tweets"},{"postid":1062835086,"text":"\"Jede Woche im Puff eine andere...\"","type":"comments"},{"postid":1.32361183166406e+18,"text":"\"Komisch und kompliziert ist die wohl treffendste Beschreibung für mich und mein Leben!\"","type":"tweets"},{"postid":1062093604,"text":"\"Zur Flex sagte man bei und früher auch „Trennscheibe“. Das Bild passt gut für unsere Kasteldenker Eine Trennscheibe hat jedenfalls nichts verbindendes.\"","type":"comments"},{"postid":1.32861364186901e+18,"text":"\"#Lockdown2 Hier im Achten ist alles wie immer. Die Baustelle lärmt und brummt, auf der Gasse sind jede Menge Leute zu Fuß, am Rad oder im Auto unterwegs, am Würstelstand wird gearbeitet, die Müllabfuhr ist da (wenigstens was sinnvolles).\"","type":"tweets"},{"postid":1062480161,"text":"\"mir ned, bin saibling-fanboy\"","type":"livetickers"},{"postid":1062144676,"text":"\"Na Herr Bildungsminister... und jetzt?!?\"","type":"livetickers"},{"postid":1061970184,"text":"\"Protipp: vom Maulwurf der wissen wollte wer ihm auf den Kopf gemacht hat\"","type":"livetickers"},{"postid":1.32912116796211e+18,"text":"\"haben sie wodo schon bei nacht gesehn?\"","type":"tweets"},{"postid":1.33278262786308e+18,"text":"\"Schwöre, wenn Lockdown vorbei ist und man irgendwann wieder in andere Länder reisen kann, führt mich die erste Reise nach Vorarlberg.\"","type":"tweets"},{"postid":1062721889,"text":"\"Nicht freiwillig, weil er sonst nicht rein dürfte? Dann gelten auch die gesundheitsbezogenen Daten bei Kranken-, Lebens- und Unfallversicherung als nicht DSGVO konform, oder? Denn jede Versicherung zwingt mich die Daten bekannt zu geben, wenn ich einen Vertragsabschluss wünsche. Wo sind wir bloß hingekommen? O.o\"","type":"comments"},{"postid":1.3255534072063e+18,"text":"\"Ok, er steht auf Nehammer #mahrer #imzentrum\"","type":"tweets"},{"postid":1062032303,"text":"\"eigentlich konnte er gar nichts anderes sagen, ansonsten hätte er dem BK glatt widersprechen müssen und dann würde ihm vermutlich das gleiche Schicksal drohen wie seinem Vorgänger.\"","type":"comments"},{"postid":1062103156,"text":"\"Ja, mehr Masken., Witz des tages.Keine einzige ist noch da!!!!\"","type":"livetickers"},{"postid":1061279203,"text":"\"Eine Sterilisation bei Frauen wird frühestens ab dem 25. Lebensjahr durchgeführt und auch dann wird einem von MedizinerInnen oft abgeraten, weil ein eventueller Kinderwunsch ja noch kommen könnte.\"","type":"comments"},{"postid":1061937160,"text":"\"Ein interessanter Standart Artikel!\"","type":"comments"},{"postid":1061623287,"text":"\"Was wenn ma bittles mit ballots ersetzen?\"","type":"livetickers"}]}
