{"postid":[1062727399,1061771592,1062179892,1062543087,1061584929,1063036562,1062968451,1331307536868384770,1061510346,1062636775,1062759719,1062414800,1063024861,1326840275013132288,1062073800,1328820373337600002,1062956492,1323001503624400902,1061605432,1062581133,1326390762381189121,1061458168,1061406986,1331246024732651524,1322846324040077313,1331909225166069760,1062696517,1061340022,1062466638,1328072429458042882,1062287070,1062851313,1329467800944070656],"title":[null,null,"\"Harter Lockdown steht bevor: Schulen schließen, Handel sperrt bis auf Grundversorgung zu\"",null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,"\"Noch was das ich verlieren kann :P\"","\"Ja aber das viele Trinken\"",null,null,null,null],"text":["\"Warum soll es denn nicht kommen?\"","\"Dann sollte die Bevölkerung gekeult werden. Dann sind alle Infektionsherde weg. Kämpfen sie auch so vehement für die Schließung der öffentlichen Verkehrsmittel?\"","\"Und Sebastian Kurz reist nach Frankreich, weil er von seinem Versagen in der Terrorbekämpfung mit Wichtigtuerei ablenken möchte...\"","\"Da hat man ihm den Sportler des Jahres doch zu voreilig verliehen. Marcel Hirscher, bitte übernehmen Sie!\"","\"Krise ist wenn du nichts zu essen hast. Das was hier betreiben ist Wohlstandsverwahrlosung.\"","\"Afghanistan war auch vor den Briten nicht friedlich und entwickelt. Was wir in Afghanistan sehen, sind uralte Konflikte in einer auf Stämmen basierenden Gesellschaft, die durch Islam, moderne waffentechnologie und Nutzbarkeit für Stellvertreterkriege brutaler werden.\"","\"Den Höhenunterschied hatten wir als Kinder immer am Fußballplatz wenn wir an Ball verschossen haben\"","\"(35.) Hundertpfund mit guter Scheibenbehauptung aus der Rundung, er zieht nach innen und ab - geblockt. #BRCKAC\"","\"Lt. Breitbart News hat Trump gewonnen...Fuck\"","\"Machts ihr hier home-office für Volksschüler?\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Für diese Woche wird noch bei manchen ein Resturlaub vorhanden sein. Schauen wir mal nächste Woche.\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Es wird gern so getan, als wäre es ein Menschenrecht, auf eigene Handlungen nur genau solche Reaktionen zu erhalten, die einem selbst passend erscheinen. Dieses verquere Verständnis von \\\"Individualismus\\\" erklärt die Eigenmeinung zum Absoluten.\"","\"In dem Fall ist's die falsche Interpretation vom esoterischen \\\"Gesetz der Anziehung\\\"\"","\"Was nützen Betten, wenn das Spitalspersonal hundertfach ausfällt? \\\"Der Kanton Bern bittet Personen mit einer Ausbildung oder Erfahrung in den Pflege- und Gesundheitsberufen, die heute nicht mehr im Beruf tätig sind, in den Heimen und Spitälern für beschränkte Zeit auszuhelfen.\\\"\"","\"Echt, bis jetzt durfte man Lebensmittelhändler wegwerfen ? Warum eigentlich ?\"","\"Fav wer auch das Finale von Sommerhaus der Stars schaut aber es nie zugeben würde\"","\"Wow. Der Typ auf CNN hat Eier am Ende seiner Schicht! „When Donald Trump shoots someone in the face, he‘s not gonna like that. When he’s now shooting all of us in our faces, we don’t like that either!”\"","\"Wird wahrscheinlich teilweise dazu beitragen. Die Schulstudie ist  ist aber auch schon wieder länger her, wo die Insidienz um einiges niedriger war.\"","\"06:06: \\\"Übermorgen\\\" von Mark Forster\"","\"Nur NÖ ist halt verloren... die mussten wir leider weggeben dafür.\"","\"Es gab u.a. eine Hinrichtung zu sehen!\"","\"5/7 bis wir das Ziel erreicht haben. Erfolg gibt es nicht am starren festhalten von Wegen und Zielen...Erfolg entsteht durch sehen und nutzen von Chancen. Als Ziel kommt vielleicht etwas ganz anderes heraus. Aber das eigentliche Ziel ist doch: Erfüllung und Befriedigung...\"","\"Ich glaube ja mittlerweile, dass sich Elisabeth #Gürtler in “In Zentrum” nicht versprochen hat. Denn für Gastro, Hotellerie und Kultur ist es ein #Knockdown.  #Lockdown2 #lockdown\"","\"Wer hat Marktradikalen ins Hirn geschissen\"","\"Freu dich heute noch, du wirst ihn nicht mehr bei Rapid spielen sehen. Der zieht nämlich nichtmal die Tarnkappe aus wenn er eingewechselt wird\"",null,"\"macht sich schon in Deinem Text bemerkbar\"","\"Das Wichtigste ist immer, den Schuldigen zu finden. #Tatort\"","\"Die Zahlen gehen wochenends IMMER runter. Das zieht sich bis in den Montag rein. Aussagekräftig wird's erst ab Dienstag wieder.\"","\"Brauchen hohe Virenlast. Die kannst auch Symptomfrei haben.\"","\"17:53: \\\"In Your Eyes\\\" von Robin Schulz feat. Alida\""],"type":["livetickers","comments","comments","comments","livetickers","comments","livetickers","tweets","livetickers","comments","comments","comments","livetickers","tweets","livetickers","tweets","comments","tweets","livetickers","livetickers","tweets","livetickers","livetickers","tweets","tweets","tweets","comments","comments","comments","tweets","livetickers","livetickers","tweets"]}
