{"control_question":{"id":[1062759719],"title":[null],"text":["\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\""],"type":["comments"],"answer":[-2]},"survey":[{"postid":1062028577,"text":"\"Was für ein Bullshit. xD K1 wird nur nicht mehr zweimal getestet sondern nur noch einmal nach 5-6 Tagen. Was auch sinnvoll ist weil als K1 so oder so 10 Tage in Quarantäne bleibst auch mit negativen Ergebnis. Die Tests können dann sinnvoller werwendet werden.\"","type":"comments"},{"postid":1061802416,"text":"\"Ein gewisser Arzt aus Bad Hall hat per Videobotschaft verbreitet, man solle den Antikörpertest einer gewissen Firma von ihm kaufen, damit bewiesen werden kann, dass Corona nicht schlimmer ist als eine normale Grippe. Bei dem würde ich auch noch einmal genauer nachforschen...\"","type":"comments"},{"postid":1.32472326260622e+18,"text":"\"Biden's Briefwahlstimmen tauchen allerorten auf wie Smarties, und das auch noch just-in-time. Diese logistische Meisterleistung nötigt einem ja fast Respekt ab. Gleichzeitig macht sie die Perfidie dieses Verbrechens deutlich. Hier waren wirklich mafiöse Strukturen am Werk.\"","type":"tweets"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1062611949,"text":"\"Langzeitschäden bei einer Krankheit, die noch nicht einmal ein Jahr bekannt ist? Und ähnliche Symptome kann man auch bei Grippe haben. Die vergehen aber meist wieder.\"","type":"comments"},{"postid":1.32677103439832e+18,"text":"\"Zusammengefasst: Kanzler Kurz verkündet alle Maßnahmen als Tatsachen, ob das alles verfassungskonform ist, kann Justizministerin Zadić heute im #Morgenjournal nicht beantworten und erklärt, irgendwas mit Expert_innen, die da mitreden dürfen... Sie tut mir irgendwie leid, brav.\"","type":"tweets"},{"postid":1062890733,"text":"\"Das ist halt unfair, weil menschen immer auch oft einfach versuchen aus dem vorhandenen das beste zu machen. Ich wollte auch nix dort machen, aber es gibt menschlich ganz großartige Absolventen des MCI.\"","type":"livetickers"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1062991232,"title":"\"Astra Zeneca Sputnik 5 cocktail\"","text":"\"2 Knoblauchzehen 2 Stierhoden 1 Katzenpfote 1 Fischkopf ordentlich zerkleinern und mit 2 Liter Smirnoff aufgießen, im Kübel mit Eis servieren und bei Neumond in kleinen Schlucken tinken\"","type":"comments"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"},{"postid":1062642716,"text":"\"Warum arbeitet er? Symptome sollten dich ein Grund für Krankenstand sein!\"","type":"livetickers"},{"postid":1061452240,"title":"\"Super Motto. Da bin ich gern dabei...\"","text":"\"Ein Hoch auf die Vulva und alle, die eine haben.\"","type":"comments"},{"postid":1061405935,"text":"\"Und so einen Koalapartner.\"","type":"livetickers"},{"postid":1062957923,"text":"\"Weder das Oaschloch noch die Attentäter von 9/11 wuchsen prekär auf. Die von 9/11 sogar privilegiert. DAS kann es also nicht sein.\"","type":"comments"},{"postid":1062264589,"text":"\"Eine Steuer die eine Glaubensgemeinschaft schwächen soll. Kommt mir doch irgendwie bekannt vor. Wer hat das schon mal eingeführt?\"","type":"comments"},{"postid":1062211960,"text":"\"Gibts bei Drei die Infektion dazu?\"","type":"livetickers"},{"postid":1.3280696685449e+18,"text":"\"A1 macht Werbung zum IOT DayWenn die \\\"Expertin\\\" Schramböck dabei ist, bin ich sicher nicht dabei. Schleichwerbung für A1 von einem Regierungsmitglied wird vermutlich gut entlohnt.\"","type":"tweets"},{"postid":1061843425,"text":"\"*ruft in Gotham City an*\"","type":"livetickers"},{"postid":1.32374905594884e+18,"text":"\"Hat jemand einen CNN live Stream für mich?😅\"","type":"tweets"},{"postid":1.3251770994188e+18,"text":"\"Endschlacht von Teil 2 ist ein Aufguss von Teil 1 und daher nicht mehr ganz so spektakulär #plapperschaut #bahubali2\"","type":"tweets"},{"postid":1062678957,"text":"\"Watch your Tischmanieren! Spaghetti all over the table!\"","type":"livetickers"},{"postid":1062917344,"text":"\"..und auch in Klagenfurt.......\"","type":"livetickers"},{"postid":1.32443556399124e+18,"text":"\"Ich bleib dabei: Gartler ist kein Profitorwart. #SCRdfc\"","type":"tweets"},{"postid":1.33237750643597e+18,"text":"\"(32.) Haudum von halbrechts - wieder Pfosten! #G99KAC\"","type":"tweets"},{"postid":1.32402676519553e+18,"text":"\"Nach Gott ist nichts. h. Augustinus\"","type":"tweets"},{"postid":1062471157,"text":"\"Gadsi für Homeoffice besser geeignet\"","type":"livetickers"},{"postid":1062945541,"title":"\"Darauf warten wir ja schon ungeduldiger\"","text":"\"als auf das Ende des Lockdowns\"","type":"comments"},{"postid":1062345219,"text":"\"Doch, spö verliert stimmen, grün gewinnt, ganz eindeutig\"","type":"comments"},{"postid":1.32613286397732e+18,"text":"\"Innenpolitik-Pressekonferenzen vom Vormittag(zu BVT / BMI-Versäumnissen): FPÖ zur ÖVP: \\\"Jauchengrube des staatspolitischen Versagens\\\"ÖVP zur FPÖ: \\\"Haufen Mist hinterlassen\\\"\"","type":"tweets"},{"postid":1061966525,"text":"\"Und dann die Erfolgsmeldung kurz nach der Wahl. So ein Zufall aber auch.\"","type":"comments"},{"postid":1.33354002817006e+18,"text":"\"Nein Karim du hast kein Führerschein du holst dir kein auto\"","type":"tweets"},{"postid":1061623651,"text":"\"Typisch ausgedehnt um eine Serie zu füllen.\"","type":"livetickers"}]}
