{"postid":[1062842362,1062214957,1061574923,1332667834086912002,1061927871,1061538148,1061685838,1062939340,1061290351,1325934868686106626,1062201422,1062727399,1062951117,1332991070246989824,1062186666,1061430785,1061820620,1062774994,1062841460,1061356326,1331166206691303424,1332283028782141442,1063024861,1328358187762929670,1062083885,1327952328125771777,1329535242781282308,1327267362731683840,1062321369,1324608792336748546,1061284303,1062502391,1062759719],"title":[null,null,null,null,null,null,null,null,null,null,"\"Russland und China. Absolute Diktatoren. USA eine Lachnummer.\"",null,null,null,null,"\"reaktionen aus osteuropa\"",null,null,null,null,null,null,null,null,"\"Nix Pazifik...\"",null,null,null,null,null,null,"\"\\\"in einem dutzend arabischen Sprachen\\\"\"",null],"text":["\"Die kaufen Schrott zu wahrscheinliche überhöhten Preisen und dann sind wir schuld am Lockdown.Aber: alles richtig gemacht.\"","\"Aus dem Buam wird no wos\"","\"Heast, es is in da Fruah\"","\"Dass der Papst 13 Kardinäle ernannt hat und ich dabei wieder übergangen wurde, ist ein weiterer Tiefschlag in diesem elenden Jahr.\"","\"Ahahahahahahaha und dann testens bei nachgewiesenen Kontakten und der Schule nicht mehr bzw. symptomlose K1 nicht mehr.Das kannst nicht erfinden!\"","\"Punkt 1: Nicht Trump sein.Ende\"","\"Was wünscht sich eigentlich der Herr Schallenberg? Das gleiche wie sein deutscher Amtskollege?\"","\"Viel zu spät- Ö höchste Übersterblichkeit zur Zeit!\"","\"Hat der Herr Hacker eine Augenprothese?\"","\"Die nächste Besprechung über meine Ausgaben wird es am Wochenende geben.Die Herrschaft meinte, je mehr Kontrolle sie über mich hätte, desto besser wäre es für mich.Ich habe ihr Recht gegeben.\"","\"Ma bin ich froh, Europäer zu sein.\"","\"Warum soll es denn nicht kommen?\"","\"Haben Sie Daten zur Gefährlichkeit von Influenza für unter 65jährige?\"","\"Noch ein letzter Aspekt: Durch die Krise und wirtschaftliche Rezession droht sich Skepsis bis offene Ressentiments gg. Migrant*innen zu verstärken, im Sinne des klassischen \\\"scapegoatings\\\". Das würde ich auch gerne als Thema in einer Headline sehen.\"","\"Ja, sie wohnen in der gleichen Wohnung wie wir, schauen gleich aus und heißen auch noch gleich.\"","\"warum gibt es keine Reaktionen aus Tschechien, Polen, Ungarn, Slowenien, Kroatien, Rumänien etc.?\"","\"Homeoffice - das sieht man bei Zoom-Meetings, der Rest bleibt unsichtbar.\"","\"Aso? Da habens aber genauso geraunzt wie jetzt bei dieser Idee. Was Neues? In Wien? bähhh, raunz, raunz, raunz.\"","\"Der hat ohne Zweifel noch eine große Karriere in seiner Partei vor sich. Nur gut, dass deren Karrierehöhepunkt schon weit hinter ihr liegt und sie keine Rolle mehr spielt.\"","\"Wenn die Republikaner erfolgreich sind in ihrer Zerstörung des Wahlrechts, dann werden sie auch gewinnen. Und sie geben sich ja extreme Mühe.\"","\"Ich bekomme in letzter Zeit viel Welpenfotos (Hündin im Familienkreis hat geworfen) und ich will sie alle 💛💛💛\"","\"Der #Stundenmittelwert #PM25 bei der Messstation #Linz-#24er-Turm beträgt 35.48 µg/m³ bei einem zulässigen Jahresmittelwert von 25 µg/m³.\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Deutsche Idealisten so: Autos weg Klima rettenOsnabrücker Verkehrsbund so: also Monatskarte um 30 km weit zu kommen macht dann 100 Euro bitte.Ist in anderen Städten angeblich nicht besser.\"","\"...irgendwo im nördlichen Eismeer is billiger. Und das Einhalten des Ramadan unter der Mitternachtsonne wird sicher auch lustig...\"","\"Frauen die größte Last. Statt Schule in dieser arbeitsteiligen Gesellschaft als die kritische Infrastruktur zu behandeln, die sie ist, und die nötigen Voraussetzungen zu schaffen:Die Vorschläge waren zahlreich:/\"","\"was sich entwickelt – auch auf die dass man ex post kritisiert wird.Ist die Pandemie einmal besiegt, wird sich in Österreich vieles ändern müssen – nicht zuletzt unser Verständnis von guter Verwaltung.\\\"\"","\"p.s.: Die mögliche Überlastung kann in der Zukunft eintreten, derzeit ist noch kein allgemeine Überlastung ersichtlich\"","\"Wir gar nix.Stehn heute alle da und wissen nix. Kind darf nimmer gehn. Laut Gesundheitsamt bis 19.11 zuhause bleiben\"","\"3/3 Inspektion muss sein. Wir wollen Sonntag ja erfolgreich sein. Ich möchte aber dich bitten...stöhne und bettel nicht so laut wie gestern..Sonntag kannst du dir gerne die Seele aus dem Leib jodeln.Und jetzt ab unter die Dusche.\\\"Bettina schluckt..Nikki erwartet sie lächelnd🌈\"","\"ja hier bei uns im Stau - Happy Holiday :D\"","\"Nachdem mir an arabischen Sprachen jetzt echt nur Arabisch einfällt, bitte ich um Erhellung: NennenS mir doch mal vier.\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\""],"type":["livetickers","livetickers","livetickers","tweets","livetickers","livetickers","livetickers","livetickers","comments","tweets","comments","livetickers","comments","tweets","livetickers","comments","livetickers","comments","comments","comments","tweets","tweets","livetickers","tweets","comments","tweets","tweets","tweets","livetickers","tweets","comments","comments","comments"]}
