{"control_question":{"id":[1062727399],"text":["\"Warum soll es denn nicht kommen?\""],"title":[null],"type":["livetickers"],"answer":[0]},"survey":[{"postid":1.32323598943172e+18,"text":"\"Wieso gibts immernoch nicht 100% chest spawn\"","type":"tweets"},{"postid":1062662656,"text":"\"OK, Thiem wirds knapp aber doch gewinnen.\"","type":"comments"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"},{"postid":1062950715,"text":"\"Sicher. Aber statistisch gesehen „verkraften“ die meisten die Infektion gut bis sehr gut. Das hilft wohl auch fürs Gesundheitspersonal. Also, die erholen sich auch binnen 10-20 Tsgen wieder und stehen wieder zur Verfügung.\"","type":"livetickers"},{"postid":1062632526,"text":"\"Guten morgen aus 4040\"","type":"comments"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1061614739,"text":"\"des mit den Hausbesetzern und verurteilten Straftätern geht ja auch oft Hand in Hand.Nimm den Tierschützerprozess her...Nicht falsch verstehen, ich bin da voll dafür: Härtere Maßnahmen, Bedingungslose Aufklärung,...Nur das ganze hald für alle Arten von Straftaten und alle Millieus.\"","type":"livetickers"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1.32651562473922e+18,"text":"\"Dann wären wir wieder bei a...knapp und einem 5:4 für Obamacare. Nicht, dasswir a...knapp nicht schon ausreichend kennen würden aus der US-Politik. Entscheiden wird das Höchstgericht im Frühjahr.\"","type":"tweets"},{"postid":1061687350,"text":"\"Wann machen sie die Projection? We can now ... ... that the next President will be ...Auf das wart ich schon seit 4 Jahren ;-)\"","type":"livetickers"},{"postid":1.32519590322185e+18,"text":"\"Hab die Lösung für das Virusproblem aber der Mann findet sie doof und uNrEaLiStIsCh. (Superintelligente Coronatests - wie so Zuckermessgeräte - für zu Hause, man kann täglich testen und nur wer positiv ist, muss daheim bleiben.)\"","type":"tweets"},{"postid":1062148298,"text":"\"Kaum ist man einmal an der Frischluft, verpasst man die Schulentscheidung. Kann ich das jetzt als fix betrachten, oder lieber doch noch auf den Heiligen warten?\"","type":"livetickers"},{"postid":1.33114232437048e+18,"text":"\"Das mit diesem Last Christmas ist auch dieses Jahr eine glatte Lüge! Von wegen last Christmas, nächstes Jahr gibts wieder eins, ich sag’s euch nur!\"","type":"tweets"},{"postid":1062706342,"text":"\"ich schalt lieber aufs corona quartett....das ist sinnvoller\"","type":"livetickers"},{"postid":1062485336,"text":"\"Ich hab viel von meinen (tatsächlich und zum Erstaunen aller außer ihnen) immer noch verheirateten Eltern gelernt!\"","type":"livetickers"},{"postid":1.32843553256577e+18,"text":"\"wenn lohnarbeit aus ist hät ich gern dass mich wer in 1 flauschdecke wickelt und mir vodka bringt\"","type":"tweets"},{"postid":1062115838,"title":"\"Ich bin verwirrt\"","text":"\"Da müssen Sie etwas genauer werden. Reden Sie über den Ami oder den Koreaner. Oder vielleicht doch über den, der in GB sitzt?\"","type":"comments"},{"postid":1.32443366886625e+18,"text":"\"In der Pogromnacht dringt eine SA-Gruppe in die Wohnung der Dannhausers ein, jedoch sind keine Einzelheiten aus der Nacht bekannt. Es wird jedoch erzählt, dass Berta Dannhauser von den SA-Männern misshandelt wird.\"","type":"tweets"},{"postid":1061939612,"text":"\"Wenn die Justiz rasch arbeitet, könnte Trump noch vor 2024 endlich hinter Gitter kommen\"","type":"comments"},{"postid":1062002830,"title":"\"Glück gehabt\"","text":"\"Zum Glück durfte er nicht auch noch auf Staatskosten ordentlich schießen lernen.\"","type":"comments"},{"postid":1062792315,"text":"\"ok, dann hätten sie ihr eu-bashing auch wieder einmal angebracht...\"","type":"comments"},{"postid":1062846472,"text":"\"Die Dame ist ja bisher auch nicht durch Brillianz aufgefallen. Der Unterschied ist halt, das der Mist, den sie rauslässt, publiziert wird.\"","type":"livetickers"},{"postid":1.32388523146893e+18,"text":"\"Es gibt Dinge, über die wir in diesem Haushalt nicht sprechen. Star Trek Discovery zum Beispiel, solange noch nicht alle Folgen der neuen Staffel da sind.\"","type":"tweets"},{"postid":1062618371,"text":"\"Meldung find ich zwiespältig. Ich mein einerseits gut, wenn so ein Mist entfernt wird. Andererseits erhält die Person keinerlei Info, weswegen etwas entfernt wird und merkt vielleicht überhaupt nicht, welches der menschenverachtenden Komnentare gelöscht wurde.\"","type":"comments"},{"postid":1062259592,"text":"\"Nein, das ist Wels.\"","type":"livetickers"},{"postid":1062165683,"text":"\"fruehr gab es samstags den Heinz Conrads - heutzutage muessen wir den Messias ertragen.\"","type":"livetickers"},{"postid":1.32757198832024e+18,"text":"\"Der #Stundenmittelwert #PM25 bei der Messstation #Linz-#Stadtpark beträgt 67.88 µg/m³ bei einem zulässigen Jahresmittelwert von 25 µg/m³.\"","type":"tweets"},{"postid":1061771107,"text":"\"7,6 Jahre lang!\"","type":"comments"},{"postid":1062816435,"title":"\"das wäre doch sowas wie Korruption\"","text":"\"oder Prostitution.\"","type":"comments"},{"postid":1.32300976392022e+18,"text":"\"Rudolf Rammerder Pakistaner, der vor einem Monat 2 Menschen in Paris wegen der M-Karikaturen abstach, kam als \\\"Schutzsuchender\\\".der Tschetschene, der seinen Lehrer köpfte, kam als \\\"Schutzsuchender\\\".der Syrer, der 2 schwule \\\"Touristen\\\" abstach (1 tot, 1 schwerverletzt), k…\"","type":"tweets"},{"postid":1.33265481911549e+18,"text":"\"#Netanyahu 🇮🇱 und #Trump 🇺🇸 sind Treiber eines #Staatsterror|s - beide sind derzeit die größten Gefahren für Konflikte oder gar Krieg im Nahen und Mittleren Osten. Beide gehören wegen Korruption ins Gefängnis, nicht an die Schalthebel ihrer Staaten #Mittagsjournal\"","type":"tweets"},{"postid":1062182796,"text":"\"Bleibt zu hoffen dass diese Welle vorbeigeht und die Regierung danach entsprechende Vorkehrungen trifft, für die dritte Welle.\"","type":"comments"}]}
