{"control_question":{"id":[1062727399],"text":["\"Warum soll es denn nicht kommen?\""],"title":[null],"type":["livetickers"],"answer":[0]},"survey":[{"postid":1061978055,"title":"\"Arme Oma 2: Wird von Medizinmann/-frau, Quacksalber, Aluhutträger behandelt.\"","text":"\"Nehme an, Sie sind im Voodoo-Sektor, Energetik etc. tätig.\"","type":"comments"},{"postid":1061292873,"text":"\"Schon auf? Aber hallo...\"","type":"livetickers"},{"postid":1061858552,"text":"\"Au contraire. Ich kann das. Ich hab das schon im Mai und Juni dieses Jahres gemacht, und jetzt wieder im September. Acht Stunden täglich, 2x vier mit Mittagspause. Ist nicht angenehm, zugegeben, aber durchaus möglich. Man gewöhnt sich dran. Und man wird besser verstanden als mit den Gesichtsschilden.\"","type":"comments"},{"postid":1061784891,"text":"\"\\\"Verlierer\\\" durch \\\"Trump\\\" ersetzen Der Attentäter wird als Oaschloch bezeichnet, schlechte Verlierer zukünftig als schlechter Trump! ;-)\"","type":"livetickers"},{"postid":1062982767,"text":"\"Ja, eine Doku von 45 min zu dem Thema . Da brauchts Leidensfähigkeit. Ich dachte an kurze Clips...\"","type":"comments"},{"postid":1.33189239796237e+18,"text":"\"Der Anführer der \\\"frugal four\\\" S. #Kurz, der im Sommer populistische Reisewarnungen für ganz Europa erlassen hat und die südlichen Ländern arrogant abgekanzelt hat, möchte jetzt Geld von der #EU für geschlossene #Skigebiete, die im Winter #Superspreader waren. Schamlos. #Corona\"","type":"tweets"},{"postid":1.32401176143196e+18,"text":"\"#nehammer macht, was die #kurz #oevp immer macht: leugnen, abstreiten, auf andere schieben. Wie bei #trump . Sie erschüttern das Vertrauen in Justiz und Behörden, die Jahrzehnte von ihnen geführt werden. Das zerstört unsere Demokratie nachhaltig! #wienATTACK #bvt #parlament\"","type":"tweets"},{"postid":1062754526,"text":"\"Wasser ist auch gut\"","type":"livetickers"},{"postid":1062982947,"title":"\"Hey, ihr seid aber früh dran\"","text":"\"oder könnt ihr jetzt vom home office trollen und müsst nicht mehr ins Parteibüro....\"","type":"comments"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1062221232,"text":"\"Außer es handelt sich um eine fundamentalistische individuelle auslegung\"","type":"livetickers"},{"postid":1.32301369701142e+18,"text":"\"Nach „exponentiell“ lernt die Bevölkerung nun auch endlich das Wort „triagieren“ kennen und verstehen = #imzentrum #COVID19\"","type":"tweets"},{"postid":1061404327,"text":"\"Lockdown gilt erst ab jetzt.\"","type":"livetickers"},{"postid":1.32834220819023e+18,"text":"\"\\\"Toll\\\" -_-Arbeitslose einfach in der Krise sekkieren, bis sie zusammenklappen und nur ja keine Almosen erhöhen, sonst könnten sie sich ja an \\\"den neuen Reichtum\\\" gewöhnen...sic!So abartig, das #Arbeitsmarktservice/#AMS!#JohannesKopf #asozial #Arbeit\"","type":"tweets"},{"postid":1062894808,"text":"\"und das ist kein Scherz, die Security hat ihn so erschreckt.\"","type":"livetickers"},{"postid":1061422474,"text":"\"op Trump weiss wo Österreich ist ...???\"","type":"comments"},{"postid":1062758746,"text":"\"Weil das Nichts nichtet.Ist doch ganz einfach.\"","type":"livetickers"},{"postid":1.32341072952184e+18,"text":"\"Teror hat kein Religionen oder Rasse oder Glaube... Die sollen alle zu Hölle fahren.. #Vienna\"","type":"tweets"},{"postid":1061871199,"text":"\"Aha, wenn ich also mehr Geld verlange ist das jammern. Bei Männern heißt das dann verhandeln, oder? Und stimmt, heute hätte ich das vor irgendeine Diskriminierungskommission gebracht. Wäre viel Aufwand gewesen, hätte viel Kraft gekostet. Sehen sie denn nicht wirklich das Problem?\"","type":"comments"},{"postid":1062809915,"text":"\"Auch für den Bundeskanzler ist keine Berufsausbildung oder akademischer Abschluss notwendig. AHS Matura genügt. Darfst zwar nicht mal am Tresen Banknoten wechseln, aber eine Regierung führen.\"","type":"comments"},{"postid":1.3276820468908e+18,"text":"\"Das war jetzt dann schon lustig. Kurz wird in der Zib anmoderiert: „der Kanzler erklärt die Härte des Lockdowns so“ Und dann folgt: Tonausfall. #zib\"","type":"tweets"},{"postid":1062256754,"text":"\"Diese Nichtzulassung die selbst Fox News ausdrücklich als Lüge bezeichnet hat? Es gab im übrigen sogar Live Streams aus den Zählstellen.\"","type":"comments"},{"postid":1.33233316380115e+18,"text":"\"Wieder einmal muss ich einen Irrtum korrogieren. Die Daten von gestern habene s nicht in meine Sammlung geschafft. Deswegen waren die Zahl der Tests der vergleich mit vorgestern, nicht  mit gestern.\"","type":"tweets"},{"postid":1061961899,"text":"\"Sie wohnen bestimmt auch in einer Wohnung, die groß genug ist für Hochzeiten oder große Familienfeste, weil das ja auch manchmal vorkommt.\"","type":"comments"},{"postid":1061641291,"text":"\"Wenn er eine Mörderabfuhr bekommt, ... ... wäre ich sofot dafür.\"","type":"livetickers"},{"postid":1.32288091072804e+18,"text":"\"Programmänderung: nachdem wir den Film nicht als Einstimmung zur Wahlnacht zeigen können, läuft der grandiose SECOND CIVIL WAR von Joe Dante nun morgen Montag 19:00 - bei freiem Eintritt. Danach heißt es wieder Vorhang Zu...\"","type":"tweets"},{"postid":1061292582,"text":"\"Für uns hier?Dankeschön..... ^^\"","type":"livetickers"},{"postid":1.32795295457024e+18,"text":"\"grüße an paperboy an der stelle\"","type":"tweets"},{"postid":1062982972,"text":"\"das mit der securtiy kann ich mir gut vorstellen... würde mich nicht wundern, wenn man die wälder nicht mehr betreten darf und sofort angezeigt wird, wenn man dort unterwegs ist\"","type":"comments"},{"postid":1061372722,"text":"\"Bei mir im Umfeld gehts jetzt auch Rund mit den Infektionen. Heute hab ich mir gedacht, ok - es ist wohl nur noch eine Frage der Zeit, bis ich auch dran bin. Gehts euch auch so? Ein bissl Schiss hab ich vor dem Höllenvirus schon\"","type":"livetickers"},{"postid":1.32338152898716e+18,"text":"\"Der politische Zweikampf, oder Showdown, wirkt so aus der Zeit gefallen wie absolut zeitgerecht (mit Blick auf die Staaten). Beides spricht gegen das bestehende System.\"","type":"tweets"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"}]}
