{"postid":[1061444904,1061506845,1063024861,1328423235814379521,1062372118,1062155964,1323494578167697409,1062845187,1061803043,1331340534913396736,1063041605,1061377378,1326556008504844289,1061295969,1062357417,1324418049911459844,1326139659848724480,1061278660,1062227139,1061325241,1062488992,1062727399,1062257575,1062807195,1325212264564207618,1327914107757006848,1061470880,1324526265341194240,1062785233,1330558501907812353,1061982203,1062759719,1062356960],"title":[null,null,null,null,null,null,null,null,null,null,null,null,null,"\"Vielleicht doch über technische Hilfsmittel nachdenken?\"",null,null,null,null,"\"Hausnummern Berichterstattung\"",null,null,null,null,null,null,null,null,null,null,null,null,null,null],"text":["\"Ich trinke nur Gigabyte\"","\"Die ganzen Wettanbieter rechnen mittlerweile mit einem klaren Sieg von Trump\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Der Hund fühlt uns,😭😤\"","\"der monatsschnitt muss unter 80% sein\"","\"Hoffentlich bleiben die Bundesgärten offen.\"","\"#Anschlag #Wien. Innenminister und Polizei machen keine Angaben zu einer möglichen Explosion im Bezirk Simmering. Sie betonen, dass es auch nur ein einzelner Täter gewesen sein könne, man könne dazu aber keine gesicherten Informationen geben.\"","\"laut kurz hat damals \\\"schwarz\\\" einfach \\\"geile\\\" politik gemacht, warum es da einen generationenwechsel, geschweige denn eine neuen stil gebraucht hat, ist mir schleierhaft.\"","\"Jö, wie hab ich euch Trumptrolle vermisst. Jetzt ist das gleich nochmal lustiger.\"","\"Für jeden Fav bekommt ihr einen true erfundenen Fakt von mir.\"","\"Danke, dass Sie mir recht geben. :-)\"","\"Es geht ja auch nicht nur um den Alkohol. Der führt zwar zu mehr Achtlosigkeit, aber die Menschen picken immer noch zu dicht aufeinander.\"","\"Und in Deutschland so?\"","\"Die Weltführerschaft im Datenschutz haben wir mit der DSGVO vor 1 1/2 Jahren noch ganz euphorisch gefeiert. Das Recht auf die eigenen Daten wurde uns so lange als praktisch absolutes Grundrecht eingetrichtert, dass in ganz Europa keine funktionierende Corona App installiert werden konnte (Obwohl rechtlich Ausnahmen zur Seuchenbekämpfung durchaus möglich sind). Dafür hat jetzt jeder Wirt die Zettel in der Lade liegen wer da war und wir können wirksame Mittel zu Unterstützung des Contact Tracings vergessen. Wir müssten zumindest die Diskussion darüber offen führen ob wir in dieser Situation nicht doch zwischen dem Grundrecht auf Erwerbsfreiheit, der Versammlungsfreiheit und einem würdigen Lebensabend und dem Datenschutz abwägen sollten.\"","\"Die Aussage vom KK war natürlich polemisch, wie sowieso alles von ihm. Aber obs in dem Fall so schlecht war, genau wie die ORF Quarantäne? Das kurzsche Wahlvolk verstehe es halt nur so, daher auch legitim...\"","\"ich komm erst zurück ins internet wenn er verloren hat.\"","\"wenn der weg ist mache ich mir eine pizza und gehe damit in die badewanne.#thermengate4 #lockdown2\"","\"Ja auch die wochen davor. Eigentlich nur tote hose dort seit corona.\"","\"Wieder irgendwelche Angaben, ohne im Vergleich die Anzahl der Tests zu nennen. Ehrlich gesagt würde ich vom Standard hier mehr erwarten. Man sollte durch Aufklärung und Kompetenz glänzen, für \\\"Sensationsmeldungen\\\" ist Krone und Co. zuständig\"","\"Vielen herzlichen Dank für diesen informativen und sachlichen Artikel.\"","\"Ohne pressure bei der Annahme, gibts keine zweidn Bälle, franggo.\"","\"Warum soll es denn nicht kommen?\"","\"Ich hab zu Lebzeiten meiner Mam auch immer fünf paar schwarze Socken bekommen, die sie mir abseits der Feierlichkeiten immer in einem Weihnachtssackerl mit einem Augenzwinkern mitgegeben hat. Da war halt in jedem Socken ein Hunderter :)) Sonst würd ich sagen ists eine nette Idee für zwischendurch...\"","\"Unnötigerweise finanzielle bzw. Personalressourcen zu verbrauchen fände ich ebenfalls schade. Ich denke nur, dass die von Ihnen beschrieben Fälle einen so geringen Prozentsatz ausmachen, dass sie im Großen und Ganzen kaum Schaden anrichten, wenn man das so nennen kann.\"","\"Für die Akten, ich mag Trump nicht, ich mag Biden nicht. Diese Wahl war ein Witz, ein schlechter und ich habe mir dementsprechend meinen SPaß daraus gemacht. Ein paar Leute haben mitgemacht, es war ein lustiges Wahlfinale. End of Story.\"","\"Laut Stadträtin Eva Schobesberger bleiben in #Linz alle städtischen Kinderbetreuungseinrichtungen offen. \\\"Alle Kinder, die einen Platz brauchen, können auch ab Dienstag kommen, und zwar an ihren gewohnten Standort.\\\" #Lockdown2 #Schulschließungen #CoronaVirusAT\"","\"Wirkt doch beruhigend.\"","\"02:37: \\\"wer, wenn net du\\\" von Pizzera &amp; Jaus\"","\"gehören alle zusammen. Der Seele kassiert seinen Bonus, der Schmid kümmert sich um den Kanzler, der Mahrer hat einen Job im Background usw...-\"","\"2 Paar gleiche Laufschuhe in 2 Farben kaufen um dann links/rechts verschiedene Farben zu tragen -kann man machen oder? ODER?\"","\"Nur weil mans nicht kapiert ist es nicht unlogisch\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"World Press Photo\""],"type":["livetickers","livetickers","livetickers","tweets","livetickers","comments","tweets","livetickers","livetickers","tweets","comments","comments","tweets","comments","comments","tweets","tweets","livetickers","comments","comments","livetickers","livetickers","comments","comments","tweets","tweets","livetickers","tweets","comments","tweets","livetickers","comments","livetickers"]}
