{"control_question":{"id":[1063024861],"text":["\"<3 *fühlt sich sehr gut aufgehoben*\""],"title":[null],"type":["livetickers"],"answer":[2]},"survey":[{"postid":1061690410,"text":"\"in alaska ist ein bär mit der wahlurne davon.die jagd läuft noch.nein ernsthaft, 50% ausgezählt, letztes update vor 2 tagen?\"","type":"livetickers"},{"postid":1063017793,"text":"\"Bummzu ist immer super *arbeitet daran*\"","type":"livetickers"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1062300426,"text":"\"Schlitterte ist sehr wohlmeinend - mit Anlauf trifts aber eher.\"","type":"comments"},{"postid":1062093986,"text":"\"*rät Schlagzeilen der nächsten Tage*Bundesheer hilft in Spitälern - Tanner: \\\"Wehrdienstleistende könnten kleinere Gehirn- oder Herz-OPs übernehmen\\\"\"","type":"livetickers"},{"postid":1062163999,"text":"\"Es ist traurig, dass es so viele immer noch nicht kapiert haben. SE, IT, NYC hatten in gewissen Regionen eine IFR (Letalität) von an die 1%. Das würde in AT bei 60% Durchseuchung 54.000 Tote machen. DAS ist die Realität.\"","type":"comments"},{"postid":1.32321202654252e+18,"text":"\"Tag 1: Ich hab Hunger.\"","type":"tweets"},{"postid":1.32517304663472e+18,"text":"\"Ich hoffe mal, dass ich mich täusche, und die Medien nicht wieder in diese Blasenerzählungen verfallen. Aber angesichts der gestreamlineten Narrative im Jahr 2016 (wo dann alle DIE Trump-Wähler in ein paar Gegenden besucht haben), habe ich so meine Zweifel...\"","type":"tweets"},{"postid":1.32792135973805e+18,"text":"\"#F1 #TurkishGPGrad unter den Bedingungen klingen die Autos wie in altes Puch Maxi mit ausgeräumten Auspuff! ;-)\"","type":"tweets"},{"postid":1062067232,"text":"\"Autos und Fiaker abschaffen\"","type":"livetickers"},{"postid":1062624455,"text":"\"hab mir vorgestern 2 bestellen können. sollten in den nächsten Tagen ankommen\"","type":"comments"},{"postid":1062486066,"title":"\"Bakhdi - ist das nicht Ghostwriter für den Direktor im Zirkus Basti?\"","type":"comments"},{"postid":1063072846,"text":"\"Die nehmen doch eh immer das selbe Video. Einzig die Zahlen werden adaptiert.\"","type":"livetickers"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"},{"postid":1.32764972000157e+18,"text":"\"montana blacks neues badezimmer schaut richtig nice aus, würd mich interessieren was er da für nen anstrich hat nachdem das definitiv nicht nach fliesen ausgesehen hat🤔\"","type":"tweets"},{"postid":1.33262795192239e+18,"text":"\"Ich will nicht wissen, wie sich tausende arbeitslose Menschen aus der Tourismusbranche fühlen, wenn sie auf Twitter diesenn Hass und die Feindseligkeit gegenüber dem Skitourismus lesen.\"","type":"tweets"},{"postid":1.33348318223526e+18,"text":"\"Ich glaub ja wenn man #kaufhausoesterreich den Lugner machen hätte lassen, dann wäre etwas besseres rausgekommen. 😂  #zib1 #zib\"","type":"tweets"},{"postid":1062045783,"text":"\"dann sind's wenigstens eine gelaufen.\"","type":"livetickers"},{"postid":1062748679,"title":"\"vmtl big ten inch\"","text":"\"record schau nach bei steven tyler\"","type":"comments"},{"postid":1063048633,"text":"\"Wenn im Westen die Skiorte voll aufsperren dürfen und im Osten nicht einmal ein Kaffeehaus oder der McDonalds, dann gibts gewalttätige Ausschreitungen. Und ich würde sie nicht einmal unverständlich finden.\"","type":"comments"},{"postid":1.33063295288419e+18,"text":"\"Ich hab gerade 40 Minuten meines Lebens verloren. #heisseluft #imzentrum\"","type":"tweets"},{"postid":1062577929,"text":"\"Wie der Idiotärensohn, so der die eigene Familie quälende Bruderarzt, so der karrieregeile und sprichwörtlich über Leichen gehende politsche Opportunist. Muss wohl, wie manche ÖVPler und die meisten FPÖler so gerne sagen, in der Familie, der Kultur oder an den Genen liegen.\"","type":"comments"},{"postid":1062978989,"text":"\"Ich verstehe. Wenn beim nächsten Regen mehrere hundert Kubikmeter Fels durch die Schlucht gespült werden, ist das natürlich. Wenn 10m³ planiert werden, ist das ein unentschuldbarer Eingriff in die Natur. Sorry...das ist einfach lächerlich.\"","type":"comments"},{"postid":1062744127,"text":"\"Tut mir leid was du erleben musstest, mein Beileid. Aber was Long Covid betrifft, würde ich mich nicht zu sehr hineinsteigern. Das wird halb so schlimm.\"","type":"livetickers"},{"postid":1.33062349627634e+18,"text":"\"\\\"Ich fühl mich nicht zur Risikogruppe hingezogen\\\"#schröcksi #imzentrum\"","type":"tweets"},{"postid":1062230263,"text":"\"Beleidigung statt Argumente? Nicht einmal eine Aussage? Posten Sie nur, um sich abzureagieren? Haben Sie wenigstens verstanden, dass ich Pensionisten kritisiere, zu denen Sie offenbar nicht zählen?\"","type":"comments"},{"postid":1061461268,"text":"\"Ich hab gerade nicht nachsehen wollen wo in Wien die Xystraße ist. Ich schwörs.\"","type":"livetickers"},{"postid":1062620799,"title":"\"Es ist einfach ungerecht, männlichen Besserverdienern die Pension zu kürzen,\"","text":"\"nur damit weibliche Geringverdienerinnen mehr bekommen!\"","type":"comments"},{"postid":1062467191,"text":"\"Wehe das wäre ein anderes Bundesland.... Würden such die Tiroler die P..... zerreißen\"","type":"livetickers"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1.32667521329209e+18,"text":"\"mein dschinn ist die einzige person die mich jeden tag durchfaved schaut euch mal was von ihm ab 😾\"","type":"tweets"},{"postid":1062978519,"text":"\"wär nett wenn du den österreichischen südosten auch einmal beglückst\"","type":"livetickers"}]}
