{"control_question":{"id":[1062727399],"text":["\"Warum soll es denn nicht kommen?\""],"title":[null],"type":["livetickers"],"answer":[0]},"survey":[{"postid":1062336430,"text":"\"Ja, das sind die ‚Essentials‘ des 21. Jahrhunderts. Aber andererseits liegts auch an einem selbst, seinen Horizont durch neue Hobbys/Interessen zu erweitern - ist nicht immer alles zu 100% an den schnöden Konsum geknüpft.\"","type":"comments"},{"postid":1062724562,"title":"\"Die wenigsten haben echte Grippe...\"","text":"\"Und zweitens glaubt jeder es ist wie ein Infekt\"","type":"comments"},{"postid":1061666473,"text":"\"Chuck Norris hat inzwischen die Auszählung der Präsidentenwahl 2024 abgeschlossen und Kayne West zum klaren Sieger erklärt!\"","type":"livetickers"},{"postid":1.3264074189228e+18,"text":"\"07:00Österreich 8.700, davon Wien 2.547.Die Corona Strategie des Sebastian Kurz könnte man auch Waterloo nennen.\"","type":"tweets"},{"postid":1062294008,"text":"\"die die die fallzahlen nach unten bringen wollen - die weihnachtsferien sind eine gute gelegenheit 1000000 menschen aus einer situation herauszubringen in der das virus leicht weitergegeben werden kann.\"","type":"comments"},{"postid":1062331948,"text":"\"Interessant - wollen sie darüber reden?\"","type":"livetickers"},{"postid":1062245558,"title":"\"Boah\"","text":"\"Dieser geistreiche Aussage Post zu den vielen geistreichen pseudokritischen Aussagen des immer wieder lustigen Forums der selbsternannten Standard Intellektuellen, die sich über Psychoanalyse der letzten 120 Jahre auslassen, wirklich originell, für Größenwahn der österreichischen Seele\"","type":"comments"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"},{"postid":1.32764390076128e+18,"text":"\"Mit mir hat von denen keiner telefoniert bzw. geredet. Ich weiß auch warum. #COVID19at\"","type":"tweets"},{"postid":1062116985,"text":"\"Aha, die Wiener Grünen sind jetzt auch schon für die Corona-Maßnahmen in Italien zuständig? :D\"","type":"livetickers"},{"postid":1063061780,"text":"\"Ich werde es nicht herausfinden, befürchte aber Schlimmstes...\"","type":"livetickers"},{"postid":1061288208,"text":"\"Bitte keine Schneckenzucht, in Wien 22 geht die Brut des letzten Züchters noch in jedem Garten auf.\"","type":"comments"},{"postid":1063086440,"text":"\"3 Uhren aus meiner Sammlung haben ihren Wert verdreifacht...der Rest nur um 25-30%, aber egal, verkauft wird eh nicht, geht als Erbe über die Bühne.\"","type":"comments"},{"postid":1061844200,"text":"\"Tja eine genehmigte Demo zu abzubrechen ist in einer Demokratie nicht ganz unheikel\"","type":"comments"},{"postid":1062827085,"text":"\"Heute früh Rettungsmannschaft im Altenheim gegenüber gewesen. Wo schon 5 vom Personal erkrankt sind letzte Wochen und 9 von den Bewohnern. Ist unser drittes. Ein Coovidfreies haben wir NOCH. Spital übrigens DICHT! Da Covid Schwerpunkt Spital. Keine Intensivbetten mehr.Aber Messe wurde am Sonntag gefeiert.\"","type":"livetickers"},{"postid":1061489768,"text":"\"Das geht runter wie Honig\"","type":"livetickers"},{"postid":1062638272,"text":"\"\\\"...wie Cellulose ist auch -> Methylcellulose <- im menschlichen Organismus nicht verdaulich, nicht allergen und nicht giftig\\\" nur weil's komisch klingt muss es nicht böse sein :-)\"","type":"comments"},{"postid":1061515323,"text":"\"In Michigan wird er genau dasselbe machen.\"","type":"livetickers"},{"postid":1.32719534693462e+18,"text":"\"erstes mal seit monaten bar gezahlt und dann gleich sowas.\"","type":"tweets"},{"postid":1.33202565002738e+18,"text":"\"Die Vorstellung, dass ich jetzt eine halbe Ewigkeit mit Öffis zur Massentest-Warteschlange hinfahren würde, obwohl ich als alte Home-Office-Eule sonst genau nirgendwo hinfahre, ist lustig.\"","type":"tweets"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1.33056198973995e+18,"text":"\"Spiel gedreht!#SCR2020 #skrapid\"","type":"tweets"},{"postid":1.33191471590423e+18,"text":"\"warum hat meine schildkröte eine uvb lampe und i nit\"","type":"tweets"},{"postid":1061928967,"text":"\"Aber ich brauch Tschappi für mein Wauzi :( Naja, eigentlich für mich, weil jetzt alles ins Wauzi investiert wird!\"","type":"livetickers"},{"postid":1062925223,"text":"\"ist der faselmann da?\"","type":"livetickers"},{"postid":1.33076764749194e+18,"text":"\"Wie sich später herausstellte war ihre Nabelschnur zu kurz. Evtl. der Grund für die Komplikationen.\"","type":"tweets"},{"postid":1.32482898047477e+18,"text":"\"und hallo fellow Feministinnen! da sitzt wieder 1 Mann im Studio, halt Arzt, u erklärt d \\\"wir alle verzichten müssen\\\" u Schulschließungen wichtig, u es ginge ja auch distance learning und DAS ALLES OHNE EINZIGES MAL D ARBEITSPLÄTZE (bussiness as usual!!!) zu erwähnen! #zib2\"","type":"tweets"},{"postid":1.32546187282556e+18,"text":"\"gebt es eine karte wo alle maroni brater:innen von wien eingezeichnet sind\"","type":"tweets"},{"postid":1061891203,"text":"\"Das hat wer gesagt?\"","type":"livetickers"},{"postid":1.32842323581438e+18,"text":"\"Der Hund fühlt uns,😭😤\"","type":"tweets"},{"postid":1063050524,"text":"\"scheinbar gefällt es uns wenn Kurz uns verarscht\"","type":"comments"},{"postid":1062479558,"text":"\"Shisha Bars braucht man bei uns in Europa nicht wirklich. Es gibt bereits den Wirtn ums Eck, Heurige, Buschenschank, Irish Pubs, Spelunken, Bars, Diskos, Großraumdiskos, usw.\"","type":"comments"}]}
