{"postid":[1062838148,1062136945,1325866558208565249,1062255911,1062158409,1322896861280325633,1323740402776682496,1061752990,1062425507,1062290578,1062727399,1327205355554820099,1063009369,1061464568,1062857016,1062229932,1061507268,1061818142,1062819229,1061479430,1061814893,1323366618072829952,1062759719,1331640962368626690,1328269003459072000,1061630260,1062911450,1062200055,1333509148735102976,1326814912031698944,1062605483,1327609442771283969,1063024861],"title":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"text":["\"Migranten sind Objekte vieler Aktivisten, werden missbraucht indem falsche Hoffnungen geweckt werden. Diese Aktion ist typisch dafür. Zum Schämen.\"","\"Nicht ausreichend Klopapier Zuhause?\"","\"gibts hier jemanden, der sich mit der küche in côte d'ivoire auskennt? ich hätt ein paar fragen, die mir das internet grad nicht schafft zu beantworten\"","\"Das vorläufige Zusperren des stationären Handelns ist angesichts der aktuellen Entwicklungen in den Spitälern alternativlos. Hätte man den harten Lockdown zum jetzigen Zeitpunkt verhindern wollen, wären schärfere Maßnahmen seit Mitte/Ende August notwendig gewesen.\"","\"Rettet den Black Friday!\"","\"Gestern war große Halloweennacht. Hoffentlich wars lustig. Aber vielleicht sollten sich die Partygäste jetzt mal eine Woche sehr absentieren. Sicherheitshalber.\"","\"\\\"Da war ein Video, wir haben es gezeigt, aber andere haben es auch gezeigt, aber sorry falls es euch verletzt hat, aber andere haben es auch gezeigt.\\\" 🙄\"","\"Wenn ich noch einmal eine Katze in einem durchsichtigen Rucksack sehe, wird mir der Standard direkt wieder sympathisch :-)\"","\"Naja die meisten Betreuen sie halt selbst und dadurch fallen die Selbstständigen unter Tags aus, die Arbeiten dann bei uns in der Nacht und die Angestellten bringen fast nix mehr weiter weil sie mehrere Sachen gleichzeitig machen müssen und ja, es gibt schlimmeres oder?\"","\"ich glaub ich spinne... ich habe 20 jahre lang 3 kinder als alleinerziehender vater großgezogen und komme \\\"dank\\\" kogler nun nicht in den genuss der abschlagsfreien hacklerpension mit 62, während gleichaltrige frauen (auch kinderlose) bereits mit 60 abschlagsfrei in pension gehen können und ihnen fällt nichts besseres ein, als kurz zu kritisieren, weil er sich zu wenig um erziehungszeiten von müttern kümmert?\"","\"Warum soll es denn nicht kommen?\"","\"Ich frag nur. Warum? Weil du auf einmal Dinge bemerkst, die du noch nie gesehen hast. Warum? Weil du sie für selbstverständlich hältst, was sie aber nicht sind.\"","\"es wird echt Zeit diesen Planeten zu verlassen. Mal schauen was Elon Musk so treibt heute...\"","\"Liebe Redaktion Wäre es möglich, eine ungefähre Timeline des Wahlabends zu ergattern?\"","\"Außer seinen Körper.... sorry.\"","\"Will eben, dass künftig alle Bundeskanzler werden können.\"","\"kamm trump damit durchkommen?\"","\"Glück gehabt, gö?\"","\"Ja, so wie der Artikel geschrieben ist, ohne den Baumarkt beim Namen zu nennen, wird er kaum Konsequenzen haben und es wird sich leider nichts zum Besseren ändern.\"","\"Das ist mehr als 4 Jahre her und ändert jetzt genau was an ihrer Tat?\"","\"k\"","\"kommt noch mehr Schläfer werden munter wer warnte immer FPÖ Kurz hat versagt\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"wir könnten was sinnvolles machen.die weltformel finden.\"","\"Suchstabenpuppe\"","\"Wenn die weiter so auszählen ist Biden gestorben und die nächste Wahl nur noch 1 Jahr entfernt.\"","\"Ok, sorry, mit Innenstadt hatte ich den 1. verstanden. Beim 5. kommt‘s natürlich drauf an wo man wohnt. Wir wohnen im 12. und würden zur Stadthalle zu Fuß gehen wenn ich bedenken hätte. Oder zu randzeiten Öffi fahren. Ich glaube es ist einfach nicht so leicht passende Infrastruktur zu finden - hohe, große Räume, nicht in Benutzung etc.\"","\"Geht mir ähnlich. Am Hoffen und Harren erkennt man die Narren.\"","\"mein lieblingslied ist K2 und nicht auf spotify :((\"","\"Un-Break My Faschingskrapfen#FamousFaschingskrapfenSongs\"","\"Daktari?(god)\"","\"Wenn dieses Dings hier vorüber ist, fahre ich nach Neapel zum Pizza-Degustieren. One needs perspective!\"","\"<3 *fühlt sich sehr gut aufgehoben*\""],"type":["comments","livetickers","tweets","comments","comments","tweets","tweets","livetickers","comments","comments","livetickers","tweets","livetickers","livetickers","comments","livetickers","livetickers","livetickers","comments","comments","livetickers","tweets","comments","tweets","tweets","livetickers","comments","comments","tweets","tweets","livetickers","tweets","livetickers"]}
