{"postid":[1326249715860697088,1061726215,1062251464,1325043078541930496,1324435359250468864,1061789080,1061899840,1062019275,1332936050658988033,1063024861,1062430479,1325118199663308800,1062759719,1062760411,1062544080,1063017829,1062963001,1061529250,1062092343,1061473657,1061639016,1061332937,1331695946313437185,1062294538,1325399438022598656,1328302228722098176,1062837059,1062390369,1323933114863931392,1061336913,1062727399,1062763673,1323973560260583425],"title":[null,"\"Video 0E24\"",null,null,null,null,null,null,null,null,null,null,null,null,null,"\"Die entscheidenden Fragen sind doch:\"","\"bonjour tristesse.\"",null,null,null,null,null,null,null,null,null,null,null,null,null,null,"\"Eigentlich sollte es der Kopf von Trump in Mount Rushmore werden\"",null],"text":["\"Fall2 andre Mutter hat Kind daheim lassen, d evt K1. er war in der Schule, und die f** Lehrerin hat Klasse Schularbeit schreiben lassen, 1h, nix lüften, sitzt ganze Zeit ohne MNS herum u is jetzt positiv. d Sohn d betroffenen Mutter saß leider in d 1.Reihe, weniger als 1m weg..\"","\"Da wird ein 2ter Täter vermutet und die Person im Bild gekennzeichnet. Wurde mir eben gemailt. Seriöses Blatt\"","\"und ad Datenschutz: Google hat immerhin den Nimbus der Freiwilligkeit und ist nicht der Staat - und damit haben Sie alle Unterschiede, die durchschnittliche User wahrnehmen und auch die die es ja tatsächlich gibt (auch wenn der Staat sich auf illegale Weise Zugang zu den Daten beschaffen kann - aber das wäre immer noch illegal - das ist ein großer Unterschied)\"","\"Finds geil wie die Feministenbubble den alten weißen erzkonservativen Biden abfeiert.....\"","\"\\\"Ich gehe jetzt in die Kneipe zu den Mädels\\\"!Wie man kurz die Aufmerksamkeit auf sich lenkt!\"","\"On tv?\"","\"Oder wir alle sind so deppat, dass wir die hohe intelligenz der Obergurus einfach nicht verstehen.. Ich verstehs zumindest ned xD\"","\"Ein Wiener Bürger, der nicht wählt oder ungültig wählt hat freiwillig geäußert, dass er die Entscheidung der anderen Wähler akzeptieren wird weil er selbst nicht weiß, wen er wählen soll. Wer nicht wahlberechtigt ist, ist kein Wiener Bürger und ist daher - wie der Name ja auch sagt - nicht wahlberechtigt. Diese Menschen wählen dann, wenn sie das so für richtig halten, in den Gemeinden mit, in denen sie eigentlich Bürger sind. Irgendwo hat fast jeder ein Wahlrecht, zumindest in Demokratien. Die Pendler, die ja auch den größten Teil ihres Tages in Wien verbringen, sind ja auch nicht in Wien wahlberechtigt sondern wählen in ihrem Wohnort.\"","\"Durch Ereignisse in Frankreich werden in Nehammer Begehrlichkeiten geweckt.\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Guter Punkt, allerdings hat Europe da die schlechtere Position, weils wenig Alternativen gibt. Die Pharmafirma ist der Limonadenstand in der Wüste.\"","\"Es wäre nicht 2020, wenn durch einen irren Zahlendreher Donald Trump nicht doch in Pennsylvania plötzlich...  #USElectionResults2020\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Nuw wenn’s nach Farben sortiert sind. Dann darf man richten...\"","\"Schachturnier in Palmanova um 08.12. herum war immer mein Fixpunkt, geht nicht dieses Jahr*weint*\"","\"1) Sind diese Tiere leidensfähig? Ja, oder nein? 2) Haben wir das moralische Recht, diesen Tieren Leiden zuzufügen, nur wegen einer depperten Quaste auf der Mütze? Ich denke, wir haben dieses Recht nicht.\"",null,"\"Schade, dass John Kasich ein Republikaner, und kein Demokrat ist Jemand wie er, wäre mMn ein sehr guter Kandidat für das Amt des Präsidenten der USA gewesen.\"","\"Amen.\"","\"bei beiden leg ich mich präventiv am boden und strecke die hände in die höh.\"","\"es ist so mies\"","\"Mir bleibt weiterhin schleierhaft wieso man so einen Verschwörungsmist glauben kann. Aber gut, so ein schwindliges Youtube video von einem offensichtlich verwirrten Youtuber ist natürlich glaubhafter als alle seriösen Medien.\"","\"#IbizaUA man merkt eine Verschmelzung von #SPÖ und #Neos mit einigen #Medien, die gemeinsam versuchen die #ÖVP zu beschuldigen u die #SPÖ rein zu waschen u die #FPÖ wäscht mit.\"","\"A warmes platzerl Hanna bis jetzt immer gefunden.Mag er Raiffeisen?\"","\"39 Millionen Dollar an die Firmen von Brad Parscale, der Kampagnenmanager, der im Wahlkampf zurückgetreten ist. Nur für Beratung.273,2 Millionen gingen an American Made Media Consultants, eine dubiose Firma bei der die Eigentümer komplett unbekannt ist.\"","\"Bin so stark in Versuchung mir vom Urlaubsgeld endlich eine Playstation zu kaufen. Ich möchte doch nur endlich wieder Skyrim und Diablo 3 spielen...\"","\"Geh leck\"","\"In St. Petersburg steht man halt um 6:00 auf.\"","\"Die US-Wahlen sind wie ein Zugunglück in Zeitlupe. Ich versuch jetzt einmal wegzuschauen.\"","\"Komisch ist, dass die Unis alle noch orange sind?Warum ist denn das so?\"","\"Warum soll es denn nicht kommen?\"","\"Aber dann hat der Künstler bei der Pressekonferenz im Four Seasons Landschaftsgärtnereihotel etwas falsch verstanden.\"","\"Ich sag das jetz mal umgekehrt. Diejenigen, die ihre Freunde, Partner, Familie besuchen wollen oder müssen, sollen das tun, können sich später auf die Ausnahmen berufen, das ausjudizieren. Die ignoranten Menschen sollte daheim bleiben. Wenn das jetzt fällt, ermutigt es nur noch\""],"type":["tweets","comments","comments","tweets","tweets","livetickers","livetickers","comments","tweets","livetickers","livetickers","tweets","comments","livetickers","livetickers","comments","comments","comments","comments","comments","livetickers","livetickers","tweets","livetickers","tweets","tweets","livetickers","comments","tweets","livetickers","livetickers","comments","tweets"]}
