{"control_question":{"id":[1063024861],"text":["\"<3 *fühlt sich sehr gut aufgehoben*\""],"title":[null],"type":["livetickers"],"answer":[2]},"survey":[{"postid":1062571009,"text":"\"und man müsste dazu sagen dass c) das schon längst abgeschafft gehört hätt.\"","type":"comments"},{"postid":1062945716,"text":"\"Den Blödsinn haben nicht einmal Smith und Hayek geglaubt.\"","type":"comments"},{"postid":1061912384,"text":"\"Hier geht es aber nicht um die Zahlen von 2014, sondern um deine Aussage \\\"...wird sich auch wieder erholen, wie sie das auch im Sommer schon getan hat.\\\" Also nochmal: Wo genau erkennst du in dieser Statistik eine Erholung im Sommer?\"","type":"comments"},{"postid":1062332224,"text":"\"also unnötig der Lockdown.\"","type":"livetickers"},{"postid":1061614446,"text":"\"Es bietet eine Balance zwischen direkter Demokratie und der Bundesstaatlichkeit. Letztere ist in Amerika eben stärker ausgeprägt als zB in Österreich, das ist auf Grund der Größe des Landes aber auch durchaus sinnvoll.\"","type":"livetickers"},{"postid":1.33310599205427e+18,"text":"\"Tja, unnötiges Unentschieden. #SCRfak #buliAT\"","type":"tweets"},{"postid":1062138677,"text":"\"Wow. Über 1000 bei uns in Kärnten. Jetzt spielen wir wieder bei den Großen mit.\"","type":"livetickers"},{"postid":1062221775,"text":"\"Jo jo Anfang nächsten Jahres kommt der Impfstoff ....\"","type":"livetickers"},{"postid":1062509136,"text":"\"Auszug aus dem ÖVP-Handbuch für Funktionäre: Erfolgreiche Regierungszusammenarbeit entsteht dann, wenn man den Regierungspartner so schnell über den Tisch zieht, dass die dabei entstehende Reibungshitze von diesem als Nestwärme entfunden wird.\"","type":"comments"},{"postid":1062693250,"text":"\"ok, da bin ich ganz bei ihnen. nix gegen so eine kleine kriegserklärung während des lockdowns. have fun :) catch him :)\"","type":"comments"},{"postid":1062983625,"title":"\"nasty aliens...\"","text":"\"The Utah Department of Public Safety released a statement quoting Bureau of Land Management regulations that it is illegal to install structures (including art), on public lands without permission, \\\"no matter what planet you're from\\\".\"","type":"comments"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"},{"postid":1.32323704708844e+18,"text":"\"Kleine Planänderung für heute:Hab erst vorhin gecheckt, dass heute nur ein „halber“ Feiertag ist und die Geschäfte heute offen haben.Das ist sehr gut, weil wir quasi nichts mehr daheim haben 😅Sehen uns nach dem einkaufen live!\"","type":"tweets"},{"postid":1062745578,"text":"\"Derartige ORF Formate sind schon seit Jahren einseitig und uninteressant! Das machen die Deutschen und auch SERVUS-TV klar besser. Interessante und oft bewusst divergente Standpunkte werden zugelassen. Frau Reiterer will meist selbst Diskutantin sein und ihre Rolle beschränkt sich aufs Unterbrechen ihr nicht genehmer Ansagen. So nicht!!\"","type":"comments"},{"postid":1.32987899397009e+18,"text":"\"(54.) Koch verzieht vom linken Facoff-Kreis aus. Damn. #DECKAC\"","type":"tweets"},{"postid":1.32903672848157e+18,"text":"\"Über 46 Jahre später ein #COVID19 #Lockdown2 Urlaubstag mit...\"","type":"tweets"},{"postid":1062684164,"text":"\"Ich sehe keinen Konfrontationskurs, im Gegenteil: sie will die Übergabe regeln, sie tritt also in absehbarer Zeit auch als Parteichefin ab. Aus meiner Sicht sollte auch Ellensohn gehen. Vielleicht tue ich ihm unrecht, aber für mich ein Funktionär, der in 2.Reihe die Fäden zieht.\"","type":"comments"},{"postid":1.32657502525261e+18,"text":"\"hui. 😡😡😡😡😡ich ruf morgen das erste mal einen rechtsanwalt an und will auskunft. das heißt was.grml.\"","type":"tweets"},{"postid":1062495835,"text":"\"Den Arnautovic aus China einfliegen.. ..hat echt was gebracht!!!!\"","type":"livetickers"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1061628700,"text":"\"Geht das jetzt mit dem Auszählungstempo weiter?\"","type":"livetickers"},{"postid":1062581584,"title":"\"staatsfunk!\"","text":"\"Ist der ORF jetzt rot oder schwarz? Blick nicht mehr durch.\"","type":"comments"},{"postid":1.32722356759186e+18,"text":"\"Wie sich noch jemals auf der Welt irgendjemand beim Luc Besson Werk von Autor trennen traut ist mir aber sowieso ein völliges Rätsel.\"","type":"tweets"},{"postid":1.32662703671944e+18,"text":"\"Gute Nacht und unartige Träume.Good night and naughty dreams.Bonne nuit et de vilains rêves.😈🌜\"","type":"tweets"},{"postid":1062375051,"text":"\"dann geht mein Paket einfach wieder retour\"","type":"livetickers"},{"postid":1.32696446020925e+18,"text":"\"Und diese ganzen Beschwerden über die Regierung sind auch ziemlich billig. Fast halb 🇦🇹 hat diese Populisten gewählt und ist jetzt schwer empört, dass Populisten eben sehr gerne auf den Populus hören, dessen Hauptsorge im Frühjahr sein störungsfreier Sommerurlaub war.\"","type":"tweets"},{"postid":1061663655,"text":"\"...einfach die bisherige... ...Entwicklung hochrechnen und Biden landet bei ca. + 100.000, d.h ca. 50,7 : 49,3...\"","type":"livetickers"},{"postid":1.32758919848912e+18,"text":"\"Ich höre schon heute den Applaus für das systemrelevante Personal nach diesem Lockdown von der Regierung, bis heute sind gegenüber dem ersten Lockdown null Verbesserungen erfolgt, das nächste Totalversagen dieser Truppe.\"","type":"tweets"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1062361260,"text":"\"3 mal ist noch besser ;)\"","type":"livetickers"},{"postid":1062492346,"text":"\"Foda hat mir gerade wieder 45 Minuten meines Lebens geklaut.\"","type":"livetickers"},{"postid":1062765368,"title":"\"Kriegstreiber\"","text":"\"Alter, volle Zustimmung! Manche haben eben den Durchblick ...!\"","type":"comments"}]}
