{"postid":[1326223725415571456,1062198099,1061909999,1061411556,1326584628388519942,1063024861,1061823698,1061749536,1062750481,1328319982221094912,1328810126455795722,1062160461,1327643650470387714,1327383195457888257,1061761189,1061787235,1062225414,1062727399,1328253158108372993,1062925340,1061388628,1061840249,1062631827,1062759719,1061946614,1331957589450612738,1332341797205454849,1062476326,1061282458,1327880976605786117,1062667151,1061550670,1062352501],"title":[null,null,"\"Einer der größten Pharmariesen der Welt veröffentlicht auf seiner Investors(!)-Seite eine PR-Meldung, dass ein Gentech-Impfstoff angeblich so toll wirkt....Wichtige Details und Infos werden hinter allgemeinen Marketingfloskeln versteckt\"",null,null,null,null,"\"He oida - host ned gecheckt os da untaschied is -\"",null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"text":["\"So cool, dass man bei den CoViD Events ein bisschen mehr vom Apple Campus sieht #AppleEvent\"","\"Sehe ich genauso. Schlimmer finde ich zu Hause die Partys die nicht kontrolliert werden\"","\"Und die weltweiten Medien haben nichts besseres zu tun, als das als DEN Durchbruch zu feiern. Noch peinlicher sind allerdings die angeblichen \\\"Experten\\\" die trotz fehlendem Zugang zu Studienergebnissen bereits einen Durchbruch sehen...Obwohl es in Wissenschaftskreisen erheblichen Zweifel an Wirksamkeit und Sicherheit diese neuartigen Impftechnologie gibt. (Und andere gleichartige Impfkandidaten für andere Erreger nie marktreif wurden). Aber am allerpeinlichsten sind die ganzen Klatscher die das ungefragt so übernehmen und ernsthaft glauben, damit sei die Corona-Pandemie erledigt.\"","\"Stellen Sie sich absichtlich dumm? Wenn einer von 10 Leuten rote Schuhe trägt haben 10% rote Schuhe. Das heißt aber nicht, dass 9 Leute erfunden wurden. Unglaublich, dass ich das erklären muss. Jeder Volksschüler versteht das.\"","\"mac OS Big Sur ist also nichts mehr für meinen iMac.Brauche also keine Angst haben, dass Spiele nicht mehr funktionieren. 😉\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Bitte aufpassen: ALLEINIGE (also ohne soziales Netz v Familie, Freunden usw) Kinderbetreuung für (kleine) Kinder über Wochen zu leisten und selbst im Home Office zu sein...wie soll sich das ausgehen, ohne enorme Mehr-Belastung für die Eltern? Kinder sind anstrengend, ja so ist es nunmal! Trotzdem liebe ich meine meine Kinder! Work-Life-Balance ist die Devise und wichtig auch für die psychische Gesundheit der Eltern!!!! Dann können sie nämlich für die Kinder da sein...\"","\"Die FH sind Firmengestützte \\\"Arbeiter\\\" und EPUs ausbldung Die UNIs sind für Forschung gedacht! Und das ist gt so dass sihc das trennt.\"","\"klar dass es heller wird, wenn ein Zug entgegenkommt ;-)\"","\"interessant sind ja die Videos, welche die Kandidatinnen damals produziert haben für die Wahl an die Parteispitze. deshalb, weil der Inhalt komplett von ihnen selbst bzw. Team gekommen is. keine Spindoctoren dahinter. keine echten zumindest.videos unten.\"","\"angie ist die definition von denglish\"","\"Könnte man über DNA Reste die heutigen Verwanten ausfindig machen? Wäre doch eine spannende Übung. Hey, wir haben ihren urrurururu gefunden und wollten ihnen das Schwert ihrer Familie übergeben.\"","\"\\\"Treffen sie niemanden, jeder soziale Kontakt ist einer zuviel\\\", wer alleine lebt, darf mit einer Person in persönlichem Kontakt bleiben. Na da bin ich aber froh.^^\"","\"Warum der harte Lockdown kommt:Weil wir es in dem halben Jahr seit dem ersten Lockdown geschafft haben von einem europäischen Musterschüler zu einem der schlechtesten Länder weltweit zu werden, was die aktuellen Neuinfektionen betrifft.#COVID19at /1\"","\"Sie verwechseln da etwas. Im Forum werden keine gerichtlichen Urteile gefällt, aber sich darüber auszutauschen, in welche Lokale man aus welchem Grund nicht mehr gehen möchte, ist nicht verboten.\"","\"\\\" zweiten Amtssitz Mürzsteg\\\" Und \\\"Sommersitz\\\" bedeutet in dem Fall auch nicht Urlaub. Der Präsi verwendet es für Staatsbesuche und der gleichen. Und das ist Arbeit. BTW: Fischer wollte, dass die Republik das Haus verkaufen.\"","\"Was ist jetzt mit der extra Sonderbetreuungszeit??? Ist die nun offiziell oder nicht???? Wäre ein bissi wichtig, zu wissen\"","\"Warum soll es denn nicht kommen?\"","\"Ufo361 ist der beste\"","\"Wahnsinn was die an den Unis vorhaben!\"","\"Harmlos ja, unterwürfig nein.\"","\"Rathausplatz Christkindlmarkt nicht vergessen\"","\"Ist auch im Baumarkt so. Brauchte eine Bohrmaschine und hatte ein ganz bestimmtes Modell im Auge. Fuhr zum Baumarkt, weil online ja böse ist, was auch stimmt, aber das ist eine sache der Politik und sicher nicht jene der Konsumenten. Ich ging zum Verkäufer, sagte ihm was ich möchte. Er darauf, haum mia ned auf Loga, miass ma bestelln. Ich drauf. Danke, bestellen kann ich es selber auch. Maschine war innerhalb von zwei Werktagen bei mir daheim, direkt an die Wohnungstür geliefert.\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Weil alles rot ist hat Donald sie sich geliehen.\"","\"Da will man* sich einen kleinen Kaffee ☕️gönnen, bevor es weiter an die Arbeit geht, da kommt der kleine #Flausch 🐈 angelaufen und möchte elegant vom Tischchen aufs Sofa springen.Nur soviel sei verraten: der Teppich ist jetzt wach 😳😟😩*ich\"","\"Die Werte werden einen Start der Skisaison nicht zulassen. Mann wird es sich schönrechnen müssen, positive Tendenzen erkennen und alles wirklich alles unternehmen um Skifahren zu ermöglichen. Koste es Steuergeld was es wolle.\"","\"also, wenn jeder LehrerIn werden kann, dann müsste doch ein repräsentativer Querschnitt herauskommen. Allen steht es frei, den Lehrerberuf zu ergreifen. Aber ihren Posts nach scheinen Sie mehr an Anpatzen als an konstruktivem Dialog interessiert zu sein...mit Allquantoren implizit zu arbeiten, sollten Sie noch üben. Vielleicht wo in die Lehre gehen?\"","\"Wann wird es in Österreich den ersten Tag ohne Neuinfektionen geben?Vor 2022?\"","\"Hilfe die eingeweichte Pfanne schaut mich so vorwurfsvoll an\"","\"Genau, das ist sicher eines der dringendsten probleme die wir haben.\"","\"Pennsylvania? Hab ich was verpasst?\"","\"Du handelst hoffentlich nicht an der Börse.\""],"type":["tweets","livetickers","comments","comments","tweets","livetickers","comments","comments","livetickers","tweets","tweets","comments","tweets","tweets","comments","comments","livetickers","livetickers","tweets","livetickers","livetickers","livetickers","comments","comments","livetickers","tweets","tweets","comments","livetickers","tweets","comments","livetickers","livetickers"]}
