{"control_question":{"id":[1062759719],"title":[null],"text":["\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\""],"type":["comments"],"answer":[-2]},"survey":[{"postid":1061323830,"text":"\"Muss eh nicht sein, Donaustadt würde auch reichen. Aber ohne Erbe keine Chance. Da wird einem suggeriert, dass man zu den Top 10% gehört vom Einkommen, aber Haus mit Grund in Wien nicht möglich.\"","type":"comments"},{"postid":1062281937,"text":"\"jeder darf ne andere Meinung haben, aber für ich finds furchtbar\"","type":"livetickers"},{"postid":1062480576,"text":"\"vor allem ist der LD in Tschechien härter als unserer.\"","type":"livetickers"},{"postid":1.32879151777598e+18,"text":"\"49.MinuteSam Herr verzieht einen Onetimer.#liveticker #hcig99HC Innsbruck - Graz99ers 2:3\"","type":"tweets"},{"postid":1061921299,"title":"\"Gehn'S, disillusionieren Sie mir hier nicht das Forum\"","type":"comments"},{"postid":1.3276373605621e+18,"text":"\"Mal ehrlich: Stellen wir uns vor, Kurz würde einfach hinschmeißen und aus der Politik aussteigen. Wer in der ÖVP würde das Ruder übernehmen wollen/können?#zibspezial\"","type":"tweets"},{"postid":1.32551845606687e+18,"text":"\"Der #Stundenmittelwert #NO2 bei der Messstation #Linz-#Stadtpark beträgt 31.79 µg/m³ bei einem zulässigen Jahresmittelwert von 30 µg/m³.\"","type":"tweets"},{"postid":1061329121,"text":"\"Dann bitte die hohle Phrase von der HP entfernen.\"","type":"livetickers"},{"postid":1062228968,"text":"\"Die Lernplattformen sind vor allem eines: OASCH\"","type":"livetickers"},{"postid":1.32828812743009e+18,"text":"\"Menschen regen sich auf dass Uni online stattfindet und realisieren gar nicht, dass manche Menschen nur wegen dieser Maßnahme überhaupt wieder studieren können.\"","type":"tweets"},{"postid":1061592262,"text":"\"Auf diese Weise sollten insbesondere Leute auf sich Bezug nehmen, die den Hinweis auf eine Behauptung für einen Beleg dieser Behauptung halten, deren Stichhaltigkeit ja gerade zur Debatte steht.\"","type":"comments"},{"postid":1063053426,"text":"\"wo ich trainier waren schon vor dem Lockdown wesentlich weniger Besucher, schätz mal -50%, Angst war der Schlüssel nehm ich mal an, also Platz genug, kein Gedränge, man kommt rein hebt die Hand zum Gruß (lol) und gut ist.\"","type":"comments"},{"postid":1062805288,"text":"\"lassen sie mich durch....ich beisse....\"","type":"livetickers"},{"postid":1061548682,"text":"\"Toll...?!:() Jedenfalls sind die Leute sehr selbstbewusst und sehen sich nicht als Gäste, sind auch nicht hilfsbedürftig und daher bleibt die Frage, wenn wer hier nicht sein will, weil er eh so viel besser ist in seinen Augen, wieso lassen wir ihn dann nicht gehen und Tür zu?!\"","type":"comments"},{"postid":1061573769,"text":"\"Ich glaube nur in Pinkafeld.\"","type":"livetickers"},{"postid":1.33018949513268e+18,"text":"\"Wer von euch hat unseren Verlag über einen Buchblog entdeckt? (Und falls ja, über welchen?)\"","type":"tweets"},{"postid":1.32376789503015e+18,"text":"\"cn: alcohol | jedes mal ein shot wenn commercial einbricht, bye bye leber.\"","type":"tweets"},{"postid":1062875141,"title":"\"Und wenn \\\"Irgendwer\\\" die Frau ist - warum ist das so?\"","text":"\"warum wählt sie - übrigens selbstbestimmt - einen Partner, der das nicht andersrum akzeptiert?\"","type":"comments"},{"postid":1061587035,"text":"\"man kann diese schimpfworte nicht oft genug wiederholen.trau di siggi\"","type":"livetickers"},{"postid":1061877314,"text":"\"Wenn Schulen und Kindergärten geschlossen werden, dann gibt es bald \\\"Angry Parents\\\" Demos zusätzlich!\"","type":"livetickers"},{"postid":1061801255,"text":"\"Ja, müssen wir wohl.Möcht nur sagen, dass für chronisch unsichere Menschen wie mich das im ersten Moment unangenehm war.Aber gut nach ein paar Minuten ignoriert mans.\"","type":"livetickers"},{"postid":1062716201,"text":"\"Scheint in dem Fall ganz gut zu sein... So mein Eindruck...\"","type":"comments"},{"postid":1062080879,"title":"\"Crazy idea: Überall in Wien stehen Austellungs- und Veranstaltunsgsräume leer\"","text":"\"in den Schulen ist es viel zu eng, trotzdem ist es natürlich sinnvoll sie offen zu halten. Staat oder Stadt mieten die Räume an, unterstützen so die Betreiber*innen und schaffen praktische Lösungen für Probleme in der Schule.\"","type":"comments"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1.33300679547278e+18,"text":"\"Der \\\"krumme\\\" (exponentiale?) dritte Sägezahn war mein einziger Tag im Büro seit März, die letzten 2 Tage mit flachem Anstieg ein We am Land. Ohne Überwachungs-Paranoia, man kann da durchaus Muster und Ereignisse erkennen - Google macht das aber sowieso, so don't blame the app.\"","type":"tweets"},{"postid":1.32513870308647e+18,"text":"\"Hacker (sinngemäß) gerade in #WienHeuteWir wissen, Kinder spielen im Infektionsgeschehen kaum eine Rolle.\"","type":"tweets"},{"postid":1.32988419330064e+18,"text":"\"Danke fürs Dabeisein im heutigen Ticker. Am Sonntag gibt's ein Heimspiel gegen Salzburg und dann melden wir uns hier wieder. Wir verabschieden uns aus dem Ländle mit dem unbefriedigenden Endstand - #DECKAC 3:1. Gute Nacht!\"","type":"tweets"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1061748026,"text":"\"Hab‘s grad nachgeschaut. Genial<3 FCK2020\"","type":"comments"},{"postid":1.33223632374749e+18,"text":"\"Ich frage mich, warum der Attentäter vor der Synagoge zum Schießen angefangen hat, wenn er - so wie der Innenminister es in den Raum stellt - Kirchen im Visier hatte. Die Frage ist wichtig, da jüdische Einrichtungen unbedingt weiterhin verstärkt geschützt werden müssen.\"","type":"tweets"},{"postid":1062435259,"text":"\"lärm ja (machen andere auch) schadstoffe ja (bei elektro weniger) lebensgefahr naja, das leben an sich ist tötlich hindernis eher umgekehrt, bringt mich fast überall hin und das ist genau der punkt an dem alle anderen scheitern. aber danke dass sie doch noch sachlich geworden sind\"","type":"comments"},{"postid":1062710488,"text":"\"Naja Wien war auch mal die Mitte Österreichs ;)\"","type":"livetickers"}]}
