{"postid":[1062810293,1061499393,1063024861,1062867285,1061574330,1061850153,1062356599,1327014029982887936,1062221613,1062624685,1062652090,1329153176487022595,1323886992749400064,1323206174280425477,1062523403,1061308493,1062627158,1062727399,1323557436222033920,1327232358597136384,1062175931,1062102058,1062978582,1062866734,1326632733406359553,1061842070,1062759719,1323728927584620545,1061963416,1330083931933257728,1062619632,1326948355457609730,1062379317],"title":[null,null,null,null,null,"\"Unnützes Wissen:\"",null,null,null,null,null,null,null,null,"\"Kurz freuts \\\"noch\\\"...\"",null,null,null,null,null,null,null,null,null,null,null,null,null,"\"Inszenierung haben sie drauf\"",null,null,null,null],"text":["\"Zustimmung. Aus unerfindlichen Gründen sehen viele z.B. die ETH Zürich als Vorbild an - was viele dabei vergessen ist dass die ETH auch nur eine (zugegeben herausragende) unter vielen anderen Schweizer Unis ist.\"","\"Ist er eben nicht. Er weiß wohl, dass er verliert, laufe es weiter regulär... (bzw. sein Wahlkampfteam weiß es, er selber ist ja sowieso in einer Traumwelt)\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Ja ist gut und wichtig die Doku. Was für die Covidioten zum verlinken morgen.\"","\"Wie deppad muss ma eigentlich sei voll demokratisch zsei u donn heuln Wenn's Ergebnis nid passt\"","\"Wusstet ihr, dass ein Ex Präsident NIE wieder selber ein Auto fahren darf??? Irre... wusste ich zB noch nicht.\"","\"Fortbildung aus (der Schas geht noch bis Juli), jetzt Haushalt. Musikempfehlung siehe unten. Wahwahwahwah.\"","\"... niemand aus Lustenau - will. (CP)Und jetzt kommen diese Techniker daher und sagen, diese Schein-Alternative eines Konsensplanungsprozesses sei die bessere. 🙃\"","\"Werner scheinbar nervös weil er danach hinter den Kulissen für seine heutigen Ketzereien Scheitlknien muss.\"","\"Angeblich gabs eine Journalistenanfrage an Blümel (nach meinem Wissen Parteichef und Spitzenkandidat in Wien), seine Antwort: fragens die ÖVP Wien!!!! Nicht schlecht, ist er nur mehr FM und das kann er auch nicht ordentlich?\"","\"Punsch to the face count: 5Langsam entwickelt sich ein Fetznzunami.\"","\"Die Ignoranz hier auf Twitter ist mir mittlerweile ein Rätsel.....\"","\"ob sich andere Länder auch bei den  letzen Nationalrats-Wahlergebnissen die Stirn an ihren Tischen blutig geschlagen haben?\"","\"Sorry, sie scheint nicht namentlich auf, sie hat es nur in den Medien vertreten. Unterschrieben haben:Wolfgang ZieglerClaudia WestreicherJohanna Holzhaider\"","\"Nachdem was die Grüne Führungsspitze seiner Wählerschaft angetan hat, werden sie diese Steigbügelhalter bei der Wahl bestrafen! Bei der nächsten NRW sind sie wieder weg! Die streiten ja eh schon wieder.\"","\"Die Regierung braucht unser Vertarurn und wir brauchen das Vertrauen der Regierung. Zusammen schaffen wir das!\"","\"ja, super Service, mobiler Gurgeltest kommt in der nächsten Stunde zu mir heim...\"","\"Warum soll es denn nicht kommen?\"","\"Zugleich, Pardon, aber ist das nicht auch sowas von richtig „typisch“ Wien? 🥰😊👏\"","\"heute allgemeiner leistungstest - konzentration, merkfähigkeit, logisches denken usw... - gehabt. bin neugierig wie ich da abgeschnitten habe, merkfähigkeit ist nicht meine stärke, logisches denken dafür schon. 😜\"","\"Mit Zwerchell stützen lernen. Stimmtraining wäre sowieso für alle Lehrer angebracht. Der Dienstgeber müsste das in der Fortbildung anbieten.\"","\"Angst ist ein ganz schlechter Ratgeber, besonders in der Politik!\"","\"Gute Nacht!Lests wos.\"","\"So, ich verdrück mich für heute aus dem Ticker. Mein neues Buch is gekommen und will gelesen werden. Tüdelü!~\"","\"Wolf: „Wie unabhängig wird eine Untersuchungskommission sein, wenn Sie die Opposition nicht einbinden?“This. #zib2\"","\"Grün fürs Verabschieden dieser Ungustl Partie, inklusive diesem Medizinball Fetischisten.\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Ich werd in 2 Wochen Silvester feiern. Hab genug von 2020\"","\"Die türkisen.\"","\"#COVID19 Experimentierfeld für Dilettanten.\"","\"*serviert es liebevoll als Vorspeise für ein 8-Gänge-Menü*\"","\"wiese sind deutsche so dumm in der birne\"","\"man muss die quellen auch in den usa mühsam suchen\""],"type":["comments","livetickers","livetickers","livetickers","livetickers","comments","comments","tweets","livetickers","comments","livetickers","tweets","tweets","tweets","comments","livetickers","livetickers","livetickers","tweets","tweets","comments","comments","livetickers","livetickers","tweets","comments","comments","tweets","comments","tweets","livetickers","tweets","comments"]}
