{"postid":[1062759719,1062267186,1062476727,1061762263,1323597399667970051,1332772820720508928,1331969795953192961,1326600607071924225,1062797901,1330958431969284101,1062818433,1061305833,1062422802,1062873300,1322927229731512323,1061339972,1062055170,1063116666,1063024861,1324001451555905536,1326851769142554624,1333151400109412356,1062689866,1061529205,1061612560,1062727399,1063086536,1061397331,1062683967,1062867910,1061679470,1326385246208745474,1061678055],"title":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,"\"Angst als Grundlage der Entscheidung\"",null,null,null,null,null,null,null,null,null,"\"Science-Fiction. Wir schreiben das Jahr 2030.\"",null,"\"Ich freu mich schon auf Annalena Baerbock!\"",null,null,null,null],"text":["\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Was der glaubt interessiert ja mi ned!\"","\"Nicht jeder Atheist ist automatisch ein VTler Nicht jeder Agnostiker ist automatisch ein VTler Nicht jeder Gläubige glaubt \\\"automatisch alles\\\" Ich glaube das Spagettimonster wird kommen und uns alle retten. Aber gibt es Rettung nur mit Soße oder auch ohne?\"","\"S P A L T E R ! !\"","\"Möchte gar nicht wissen, welche vertrottelte Verschwörungstheorien jetzt in den Untiefen des Internets, in privaten Chatgruppen oder sonst wo herumgeistern. 😩\"","\"dann so verfolgungsjagd piste runter &amp; dann so in einzelnen gondeln wieder rauf dann wieder runter HE MOMENT SIE SIN WIEDER IN DIE GONDEL LOS FAHRN SIE DER GONDEL HINTERHER HERR GONDELWART\"","\"15:35: \\\"Hoch\\\" von Tim Bendzko\"","\"Ab wann sperren alle Pflichtschulen zu?\"","\"Ja das sehe ich auch so. ;-)))) Ähm aus welchen Asterixband ist das? :-)))\"","\"Was Türkis mit unserem Land macht, sehen wir täglich.Was Türkis aus den Grünen gemacht hat, sehe ich beim Bürgerforum auf #puls4.Familie, sie verliert Arbeit, seine OP wird verschoben, also zahlen sie OP privat. Kogler verweist auf Einmalhilfen für Arbeitslose. Empathisch.\"","\"und das von unserem buberlkanzler dessen einzige „akademische“ ausbildung im besuch von rethorikkursen bestanden haben dürfte ...\"","\"Da muss was passiert sein. Schon nachgefragt?\"","\"Ich schau IMMER  penibel auf solche Sachen.  Geht für mich gar ned....\"","\"Welche Mafia-Firma genau? Milan, Fifa oder EA? Oder alle drei?\"","\"twitter so viele simps, jungs digga was mit euch los\"","\"Genau, so stellt man sich die Verteidigung der Meinungsfreiheit und anderer westlichen Werte vor: Verpflichtung zur gegenseitigen Bespitzelung einer ganzen Bevölkerung und damit die Unterdrückung der freien Meinung. So wird der Kampf gegen den Terror, selbst zum Terror.\"","\"Bei Menschen mit Demenz wird die Entscheidung betr. lebenserhaltender Maßnahmen den Angehörigen oder der Erwachsenenvertretung überlassen. Bei der \\\"stillen Triage\\\" geht es auch darum, dass Betagte sich aus Angst bewusst dafür entscheiden, lieber zu Hause oder im Altersheim zu sterben.\"","\"Da müsste mal ein Mähdragdor über die Wiese fahren.*hat es gern ordentlich*\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Demnächst vom #SCOTUS: Die Wahl ist ungültig. Frau Karen Johns aus Wisconsin hatte ihre Lesebrille vergessen und versehentlich ein X bei einem Joe Biden gemacht. #Elections2020\"","\"jene, die nicht in Home Office sind, sind direkt betroffen von den offenen Schulen. Das ist ja das Problem der Pandemie. Dass sie eben nicht mit Eigenverantwortung (was für ein Wort) bekämpft werden kann sondern nur, wenn man sich für andere verantwortlich fühlt.\"","\"Browns mit der Defense..................................................nope\"","\"Beim Nachbarn is das Gras immer grüner, aber gut, bei uns isses ja auch schwarz  ,)\"","\"und wieso sollten in ungnade gefallene österreicher dort aufgenommen werden?\"","\"Nein wird ziemlich knapp\"","\"Warum soll es denn nicht kommen?\"","\"In Österreich sind die gesetzlichen Grundlagen zur Arbeit im Home-Office kurz vor der Finalisierung. Die Corona-App. für Smartphones soll auch noch zeitnah adaptiert werden. Nur nix überstürzen ;-)\"","\"Kurz: Polizist außer Lebensgefahr!!!! GUTE Nachricht für alle und besonders für die Familie!!!\"",null,"\"So darf jeder einmal und keiner muss streiten. Sehr vernünftig!\"","\"Laut CNN fehlen in dem Staat die Stimmen vom Militär..ca 5 bis 10 Tausend... wenn die mehrheitlich Trump Wählen...\"","\"gewöhnt sind, dort wären sie evtl auch günstiger zu finden, sehr teuer! Aber auch für alle anderen Gefährdetensind sie teuer und Erkrankungen sind für Kassen teurer als Prophylaxe. Kluge Firmen statten Angestellte im Kundenverkehr bereits mit FFP-2-Masken aus, das rechnet sich.\"","\"Wenn biden Georgien gewinnt glaub selbst ich dass da was nicht mit rechten Dingen zugegangen ist...\""],"type":["comments","livetickers","comments","livetickers","tweets","tweets","tweets","tweets","comments","tweets","comments","comments","livetickers","comments","tweets","comments","comments","livetickers","livetickers","tweets","tweets","tweets","livetickers","comments","livetickers","livetickers","comments","livetickers","comments","livetickers","livetickers","tweets","livetickers"]}
