{"postid":[1062541329,1324361932518936580,1062759719,1331482235418112000,1325236608208134146,1062181329,1062799060,1062694153,1324709439346266112,1061336440,1062048570,1062979547,1323981236357005312,1062580680,1062313734,1323705759629221891,1063024861,1062727399,1325574098156724225,1062129196,1326957637221691395,1061865466,1061613524,1062717083,1062904393,1062233159,1330065576421711872,1325412122168324098,1062064564,1061681175,1061828494,1062237960,1061523363],"title":[null,null,null,null,null,null,null,"\"Was ist eine Kryptowährung, Teil II\"",null,null,null,null,null,null,null,null,null,null,null,null,null,null,"\"für mich\"",null,null,null,null,null,"\"Auch dass jetz im PS+ ps4 spiele drin sind anstatt diese gleich abwärtskompatibel zu machen (erneut wie bei xbox), ist ebenfalls nur Geldscheffelei.\"",null,null,null,null],"text":["\"Das ist aber eine sehr spezifische Uhrzeit.\"","\"das internet ist entzündet\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Guten Morgen, Europa!\"","\"01:39: \\\"Thunder\\\" von Imagine Dragons\"","\"Warum gerade in diesem Bereich nicht?\"","\"Schwachsinn! Aber die können sich nicht aussuchen ob sie Kontakt zu ihren \\\"Kunden\\\" haben!!!\"","\"2008, unter dem Einfluss der Wirtschaftskrise, gründete Satoshi Bitcoin. Er wollte ein zuverlässiges, sicheres und dezentrales Geldsystem schaffen. Dazu verwendete er das POW-System, bei dem Computer auf der ganzen Welt mathematische Rätsel lösen und dadurch das Netzwerk absichern. Was Satoshi 2008 vermutlich nicht berücksichtigt hatte, war der enorme Energieverbrauch, der durch das Mining verursacht wird. Darüber hinaus müssen die Miner für ihre Mühen entlohnt werden. Daher verursachen Bitcoin-Überweisungen Gebühren für die Miner. Mittlerweile gibt es aber technische Weiterentwicklungen, dezentrale Kryptowährungen die ohne Gebühren und ohne Mining funktionieren, ganz im Sinn der Vision von Satoshi und der Umwelt. Aber es ist noch früh-:)\"","\"vorübergehend natürlich. Manche werden den freiwilligen Rückzug als \\\"Bauernopfer\\\" für das #BMI interpretieren.\"","\"Ich dinge selber in einem Chor! Beim Proben bezweifle ich, dass sich da jemand angesteckt hat! Ich tippe eher auf das gesellige Zusammensein danach. Und Chormitglieder sind sehr gesellig. Aus Angst vor irgendwelchen Konsequenzen, hat man „natürlich“ alle Hygieneregeln eingehalten! ;-)\"","\"Hart umkämpft und mit knappen Resultaten waren viele amerikanische Wahlen. 1960 standen sich mit den beiden Kandidaten aber noch nicht zwei diametral entgegengesetze politische Lager gegenüber. Das ist erst eine Entwicklung, die sich seit den 1980er Jahren zunehmend weiter verschärft hat. 1960 waren viele Südstaaten-Demokraten rechts und rassistisch, während sie im Nordosten liberal waren. Auch die Republikaner waren in New England sehr liberal (damals stellten sie dort noch die Mehrheit). Davon abgesehen scheint es relativ erwiesen zu sein, dass es Wahlbetrug zugunsten Kenneds gab. Und dass Nixon ein großer Gauner und Betrüger war (Tricky Ricky) hat er ein paar Jahre später ja zur Genüge bewiesen.\"","\"*bricht nieder* ;D\"","\"wachsen alle anderen Verschwörungstheorien auf der Suche nach den Schuldigen warum das so ist. Weil sie nicht verstehen, dass dieser Umstand am Kapitalismus liegt. Im Kapitalismus werden Reiche reicher und Arme ärmer. Eigentlich simpel, wie bei Monopoly.\"","\"Xundheit\"","\"Der gestrige Tatort macht mir Angst.Kinder, die tote Menschen sehen, sind seltsam.\"","\"Ich bin ein Mensch der wenn er was nicht versteht solange nachforscht bis er es versteht, dagegen kann ich nix machen so bin ich veranlagt einfach. Es liegt mir fern Verschwörungstheorien anzufeuern oder Fake News eine Bühne zu geben. Ich stell depperte Fragen. Verzeiht mir.\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Warum soll es denn nicht kommen?\"","\"zu den Parties muss man sagen, dass bisher nur der Boulevard berichtet und es keine Stellungnahme vom angeblichen Gastgeber dazu gibt\"","\"PS: das fehlen der normalen Belegung am cursor, wo X und Y ein Angriff sind, und nur mehr das neue, komische mit den hinteren Tasten angreifen als Standard vorhanden ist, ist ein Vollsch... Seit Nintendo NES ist der Daumen Angriffsfinger. Ned da hinten irgendwie rum frickeln. Trifft PC Gamer weniger, ich kann mich damit überhaupt nicht anfreunden\"","\"ZiB: Statistiker: Wir sind im völligen Blindflug. Was hat das BMSPGK im Sommer gemacht? Urlaub? Anschober ist rücktrittsreif!\"","\"Wenn man sich ansieht dass solche Abkommen 20 jahre und länger verhandelt werden sieht man wie rückständig solche abkommen sind. Vor 20 jahren gabs nichtmal handys oder internet, geschweige denn klimaprobleme oder den irren an der macht. Daher ist dieser unsinn, wie das leidige TTIP mit den verfeindeten usa, restlos abzulehnen.\"","\"bleibt es unfassbar, dass weder innenminsterium noch BVT die neue Sachlage an die Justiz gemeldet haben und dass die Polizei erst im September auf die Meldung der Slowaken von Ende Juli reagiert haben. Ws haben die zuständigen Bediensteten dort gemacht, wer hat die Meldung entgegengenommen und wer hätte sie entsprechend weitergeben sollen? Dazu braucht es keinen U-Ausschuss, sondern lediglich eine ordentliche, strenge Untersuchung der zuständigen Abteilungen durch die jeweiligen oberen Ränge. Dass der Anschlag oder einer eines anderen dadurch u.U. zu verhindern war - oder eben nicht, ist eine hypothetische Annahme ohne besonderes Gewicht. Entscheidend ist der Umstand, dass nicht den Vorgaben entsprechend gehandelt wurde.\"","\"Nicht mal die Inszenierung funktioniert noch kollisionsfrei\"","\"Faszinierend, dass wir jede sekunde mit milliarden teilchen bombardiert werden und nix davon mitbekommen.\"","\"Sie täuschen sich: NIEMAND ist unwichtig. Wir sollten ALLE gleichberechtigt sein - das waren zumindest noch vor kurzem unsere Werte.\"","\"Jetzt wäre ich beim pressen fast ohnmächtig geworden😬\"","\"Löcher mit einer Verhärtung zu stopfenFucking German Subs\"","\"Wenn du auf das PS+ \\\"Starter Pack\\\" ansprichst: Diese PS4 Games sind abwärtskompatibel. Wenn du sie hast, kannst du sie auch ohne PS+ auf der PS5 spielen. Es ist nur ein Launchgimmik für Leute, die diese Spiele noch nicht hatten.\"","\"wenn beide 269 hätte ists trump dachte ich - weil irgenein haus entscheidet, wo die GOP die mehrheit hat? ...von wegen \\\"keine möglichkeit mehr\\\"\"","\"Für mich das Schönste am Home Office:Die Hoffnung, eines Tages auch ins Home Office geschickt zu werden.\"","\"weils immer die anderen waren, merk da das amal!\"","\"ja lassts den alligator halt bissl zucken, hauptsache es gewinnt der jäger.\""],"type":["livetickers","tweets","comments","tweets","tweets","livetickers","comments","comments","tweets","comments","comments","livetickers","tweets","livetickers","livetickers","tweets","livetickers","livetickers","tweets","comments","tweets","comments","comments","livetickers","comments","comments","tweets","tweets","comments","livetickers","livetickers","livetickers","livetickers"]}
