{"postid":[1324311785965555713,1323016692985978888,1324483593662537728,1062302346,1062759719,1326439523723710464,1332811670998167562,1322833710866145291,1062235416,1063108318,1331590753315942408,1061362880,1062808318,1062600792,1062553084,1062900183,1061289122,1327613787373965313,1061684875,1062135438,1062093768,1061841589,1062727399,1062272977,1061473305,1331624457736237057,1061842497,1063024861,1062556382,1061812644,1063054606,1325863824885506048,1062930745],"title":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,"\"Langsam verstehe ich warum dein Gegenüber so reagiert hat\"",null,null,null,null,null,null,null,null,null],"text":["\"Nur Geschwurbel gewöhnt sind oder Gewaltsames wollen/erwarten und ich fürchte, das sind viele .\"","\"Blümi argumentiert mit Zahlen .. *lol* #imzentrum\"","\"#COVID19 #COVID19at  Es gibt wieder die stündlichen Daten. Daher kann ich auch wieder den Zwischenbericht liefern.5.11. 8:00 bis 23:00 4670 neue positive Fälle\"","\"eben nicht mein Guter - drum gehn wir ja in den Lockdown...\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Der #Stundenmittelwert #NO2 bei der Messstation #Linz-#Römerberg beträgt 33.13 µg/m³ bei einem zulässigen Jahresmittelwert von 30 µg/m³.\"","\"Wer hat dem Gabalier eigentlich gesagt, dass er singen soll? Weniger Stimme kann man ja fast nicht mehr haben. Eine Knallcharge\"","\"Wir sollen brav alle Maßnahmen mittragen. Ansonsten drohen harte Strafen. Warum wir nicht mehr trainieren dürfen, aber Kirchen trotz erwiesener Cluster offen bleiben, erklärt niemand. Das ist nicht ok und es regt sich berechtigter Widerstand. #Lockdown2\"","\"Hat er doch gut recherchiert und er hatte so was von Recht!\"","\"Sch...e wegputzen: Wir schenken der Regierung und den Adlern eine RIESIGE Klopapierrolle und sie drücken die Zahlen zuerst unter 700 und HALTENS dann unter 1000 bis der Impfstoff da ist!(und ich verhandle net drüber!)\"","\"Als hätten wir aktuell keine wichtigeren Bildungssorgen, als würde die nächste Generation Studierender nicht sowieso schon mit einem Klotz an Corona-bedingten Schwierigkeiten am Studienstart bestraft, ...Diese Regierung hat jegliche Relation zur Realität eines Studiums verloren.\"","\"Mit der Voraussetzung dass man Personal hat diese zu betreuen. Was ja anscheinend nicht der Fall ist.\"","\"ich schlage eine vermögensabgabe für herrn bezos vor, einmal und in der höhe von sagen wir mal ...98%. und dann muss der konzern endlich ordentlich besteuert werden, das ist ja nicht mehr zum anschauen was da abgeht.\"","\"Ich hab jetzt über 3k Postings im Forum. Hätte ich stattdessen etwas sinnvolles gemacht wäre ich jetzt ausgeschlafen :0\"","\"Dafür müsstest du aber verreisen oder bis Weihnachten warten.;-)\"","\"Liegt vielleicht daran, daß mir der soziale Kontakt mit anderen nicht Mal halb so wichtig ist, wie anderen Menschen. Für mich ist die quasi Quarantäne eine Erholung, der sonst so von Menschen rund um mich erfüllten Gegenwart.\"","\"Offenbar schon, aber ich stimme voll und ganz zu.\"","\"Die höchste formale Einheit, welche allein auf Vernunftbegriffen beruht, ist die zweckmäßige Einheit der Dinge, als ob sie aus einer aller höchsten Vernunft entsprossen wäre (III 446.. 452). Kant\"","\"Arabisch wird auch außerhalb Tunesiens gesprochen - macht aba nix.\"","\"Die Garagenparties müssen riesig sein, dass sich in Österreich so viele anstecken. Andere ‚Ansteckungsorte‘ kennt die Regierung ja nicht.\"","\"\\\"Several shades of red\\\"Neuer Bestseller\"","\"Rechtsextremismus fällt definitiv nicht darunter.\"","\"Warum soll es denn nicht kommen?\"","\"Anscheinend hat er sich eh im Griff gehabt obwohl er auch anders handeln hätte können ----- Worin besteht also noch einmal genau dein Problem ?\"","\"Aber die ultimate question hätt ich mir etwas anders vorgestellt.\"","\"Es werden fünf Universalien angenommen: Gattung, Art, Unterschied, Eigentümliches, Akzidenz (P 30f). Descartes\"","\"Baba, ich bleib gerne da (obwohl noch fruchtbar, aber jung ist anders), aber schick mir doch was von dem leckeren Pistatien Hummus den es in Serbien gibt..\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Südtirol will wohl das weihnachtsgeschäft nach österreichischem Modell...längere Öffnungszeiten, Sonn- und Feiertage offen.... übernehmen ;)\"","\"Immerhin tragens Maske, und die Autos san zumindest teilweise eine natürliche Barriere.\"","\"Ich würd' dich ehrlich gern virtuell an den Heizkörper ketten...\"","\"Morgen - 13:00 - Minoritenplatz 5: Unsere Pressekonferenz zu den Versäumnissen des Bildungsministeriums mit unseren Forderungen, um Schule endlich aus der Krise zu holen! Zu sehen im Livestream auf Facebook und Instagram#klartextsprechen\"","\"Ich wollte mit meinem Postings den Menschen Hoffnung machen. Es geht immer schlimmer, die armen Ö3 Moderatoren.\""],"type":["tweets","tweets","tweets","comments","comments","tweets","tweets","tweets","comments","livetickers","tweets","comments","comments","livetickers","comments","comments","comments","tweets","comments","livetickers","livetickers","comments","livetickers","comments","livetickers","tweets","livetickers","livetickers","livetickers","livetickers","livetickers","tweets","livetickers"]}
