{"postid":[1062645615,1062162677,1062766623,1061426265,1062867582,1061517887,1063024861,1327162153057521668,1062727399,1062619502,1062153973,1061585076,1062515954,1062400329,1331898057420627968,1062420933,1062508135,1062180715,1061887253,1062759719,1061661514,1061304159,1323929438250258435,1333096576152166401,1332346265280057347,1062599509,1061608221,1332071271610322948,1062839188,1325525880744108032,1329081748618002433,1329854029741088769,1323011155745476617],"title":[null,null,null,null,null,null,null,null,null,"\"Also werden diejenigen die sich ein Haus leisten können\"",null,null,"\"sind das bruttoangaben?\"",null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"text":["\"Nein, ist es nicht (und Sie wissen das).\"","\"Die Österreicher sind im Schnitt auch nicht depperter als die Deutschen, die Griechen, und andere, die das besser gemeistert haben. Die Politik macht die Regeln - und hat darin versagt.\"","\"Die Verordnung war mir einerseits eh zuviel Überwachung und andererseits auch unlogisch denn wenn schon dann müsste man überall wo man hingeht seine Daten bekanntgeben, man kann sich ja nicht nur in Lokalen anstecken.\"","\"ned weinen, passiert jedem - mir auch.\"","\"Aber 60 ist er worden, wach, also munter war er sicher 90 Jahre.Diego Armando hat sein Leben gelebt und garantiert nicht viel auslassen.RIP Diego!\"","\"PA sehe ich nicht so. GA und NC werden wirklich knapp. Beim Rest komme ich auf ähnliche Zahlen, Maine habe ich mir nicht ausgerechnet.\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Gesundheits- und Wirtschaftspolitik stehen aktuell ganz besonders im Widerspruch. Wer Menschenleben retten will muss das Weihnachtsgeschäft ruinieren. Konsumismus tötet.\"","\"Warum soll es denn nicht kommen?\"","\"Und für die logistisch ein Ladeplatz kein Problem ist steuerlich begünstig, und der Pöbel in der gemieteten Wohnung, der das nicht kann wieder bestraft.\"","\"Anzeige is raus\"","\"dieses Volk würde ich nicht übernehmen wollen\"","\"falls ja, wäre die höhe der durchschnittlichen frauenpensionen eine noch viel größere aufregung wert!\"","\"Naja, ich würde sagen, dies sind eh die zwei realistischsten Szenarien. Sonst fällt mir nur das eher unrealistischere „wollte zu einem Freund fahren um ihn meinem Hammer zu borgen“ einfallen.\"","\"2 .Sie behauptet , Schüler , in der Schule ,  werden dzt nur betreut und nicht unterrichtet ..Das ist falsch .Auch betreute SchülerInnen erhalten das gleiche Lernpaket wie Daheimgebliebene und erhalten ebenso Fernunterricht . 2\"","\"Das der Jo Biden, , von Texas wurde, wird verschwiegen\"","\"Sie meinen eine unerwartete unbefleckte Empfängnis?\"","\"Das ist ein komisches Demokratie Verständnis das sie da haben. Die Merkel ist einfach jemand die Jahrzehnte lange Erfahrung hat in der Politik und nicht jedem Furz hinterherlaufen muss weil sie Angst hat sonst nicht wieder gewählt zu werden. Und damit kann sie so eine Krise besser managen. Und die Leute sind nicht auf Linie sondern vertrauen ihr den es geht Deutschland seit 15 Jahren richtig gut mit ihr\"","\"Ich bin bei Gott kein Rechtschreibgenie. Aber bei \\\"Standart\\\" \\\"seit-seid\\\" und \\\"als-wie\\\" stellen sich mir regelmäßig die Haare auf.\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Ja zitieren wir dich mal:\\\"Wenn man sich die Counties ansieht, schaut's eher schlecht aus für'n Jobeidl.\\\"\"","\"Ein Nachtfahrer im Taxi vereinigt das alles in einer Person\"","\"11:05: \\\"Wo bist du\\\" von Josh.\"","\"Dann rennt noch einer über die Strecke. Unvorstellbar, dass heute so was noch vorkommen kann. Was für ein Horror-GP.  #BahrainGP\"","\"Kann mir irgendjemand DETAILREICH erklären was GENAU die PS4/PS5 tut wenn man im abgesicherten Modus die \\\"Datenbank erneuert\\\"?Und nächste FrageErneuert sich die Datenbank nicht automatisch auch erneut wenn ich die Konsole KOMPLETT neu aufsetze, ebenfalls im abgesicherten Mode?\"","\"Sie haben recht-es is zum rean-jetzt hab ich auch noch Sodbrennen und Megadurscht!\"","\"Der Virus ist für alle unfassbar anstregend - es wird aber einfach nicht gehen wenn Kinder weiter die Viren untereinander verteilen und in die Familien eintragen!\"","\"Im Frühjahr, bei 1/10 der Infektionszahlen, hat Kurz gebetsmühlenartig in den drölfzig Millionen PKs gesagt, man solle ja keine Risikosportarten betreiben um spitalsbetten nicht zu blockieren.Die Wahrheit ist eine Funktion der Zeit. 🙏  #zib2\"","\"vor 2 Stunden hier im Ticker\"","\"Meine Kurzgeschichten sind nicht mehr ausschließlich düster, manchmal schreibe ich was modernes Witziges, und meine letzten großen Werke, #DieGötterMüssenSterben eingeschlossen, haben meist bittersüße Enden, mit Hoffnungsschimmern in der Dunkelheit.4/11\"","\"Da sieht man wie feige ihr seid.würdet ihr jetzt im Moment vor das Volk treten wäret ihr drann und das wisst ihr überhaupt Merkel und spahn.Teufel in Personen seid ihr.Aber keine Sorge Karma is a Bitch.Jeder Mensch bezahlt für alles im Leben.glaubt es mir.\"","\"(10.) Solo Dornbirn - Außennetz. Madlener gab keine andere Schussfläche frei. #DECKAC\"","\"Es gibt Wichtigeres!\""],"type":["comments","comments","comments","livetickers","livetickers","livetickers","livetickers","tweets","livetickers","comments","livetickers","livetickers","comments","livetickers","tweets","comments","comments","comments","comments","comments","livetickers","livetickers","tweets","tweets","tweets","comments","livetickers","tweets","livetickers","tweets","tweets","tweets","tweets"]}
