{"postid":[1062246892,1324035699511873538,1324418948725501952,1063024861,1062960816,1062314412,1062471297,1062684481,1062878092,1062074183,1062773678,1329165128957382656,1062288488,1062373953,1062727399,1332367260279771140,1325496507202723845,1061570473,1330919598514909185,1062261924,1324851885275230210,1323995818324623361,1061658837,1325114268983889921,1062231907,1062759719,1062103987,1062884749,1062075856,1062135071,1062561804,1329786729486839808,1063029191],"title":[null,null,null,null,null,null,"\"Es wird immer absurder.\"",null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,"\"Angesetzt sollen sie auf zwei bis drei Wochen werden – damit danach das Weihnachtsgeschäft möglich wird.\"",null,null,null],"text":["\"Herr Gstaltmeyer: So schee is des net!\"","\"„Das Schaschlik ist vom Züchter.“„Sie haben ja keine Ahnung wie Recht sie haben.“\"","\"Um noch etwas nachzuschießen: Ich glaube btw nicht, dass Weikendorf rassistischer ist, als andere Ortschaften. Ich denke man kann den Namen fast beliebig austauschen, zumindest habe ich das am Land immer so erlebt (was nicht heißt, dass alle so sind natürlich)\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Klingt nach einem stressigen Tag.\"","\"Da stimmt schon. Trotzdem schaue ich mir diesen Krampf bald nicht mehr an. Was dann, wenn man nicht gegen Luxemburg und Nordirland spielt? Dann gibt es eine Abfuhr, die sich gewaschen hat.\"",null,"\"du sag einmal....bist du schon alt genug hier zu posten?\"","\"Welche guten Gründe wären das?\"","\"Es gibt hier unterschiedliche Ausprägungen des Spektrums - Apple ist halt sehr seit auf der unseriösen Seite, AMD als Underdog kann man hier schon fast als Good-Guy hinstellen, Intel und Nvidia liegen irgendwo dazwischen.\"","\"Wien darf nicht Oberösterreich werden! (Namenloser FPÖler -bersorgt)\"","\"Gute Möglichkeit für #Arnautovic, der aber leider aus guter Position komplett verzieht! ____________48' | 🇦🇹 0:0 🇳🇴 | #AUTNOR\"","\"Wer mit seiner Politik derart auf die Intelligenz seiner Wähler setzt bekommt Punkto Kooperation die Rechnung präsentiert. Die Übernahme der Strachewähler hat halt auch Nachteile...\"","\"Na morgen hast Kopfweh des zu net guat\"","\"Warum soll es denn nicht kommen?\"","\"Im gemeinen Bewusstsein muss ebenso notwendig die Sittlichkeit selbst vorkommen, wie das Prinzip der Unsittlichkeit (I  349). Hegel\"","\"Fußball-Bundesliga: Der Schlager Rapid gegen Salzburg endet 1:1, die Tore: Knasmüllner (85.)  bzw. Koita (29.)\"","\"jetzt ist die niederlage von 1865 endgültig schön\"","\"Fakt ist: Wegen mir brauchts keine Impfpflicht. Zur Not würde ich mir das Zeug sogar selbst reinjagen.\"","\"Und im Gegenzug dazu habe ich meine Meinung zu Pamela Rendi-Wagner revidieren müssen - sie macht es zurzeit summa summarum richtig: Verantwortungsvoll agieren und dennoch weiterhin die Regierung kritisch hinterfragen.\"","\"Auf entspannt chill night stream?\"","\"Ist Trump schon als #UA-Vorsitzender zurückgetreten?\"","\"Die Frage ist was Leute wie Tucker Carlson sagen bzw die rechten Radio Talkshow hosts wie Limbaugh\"","\"BIDEN ISSES MEINE FRESSE BIN ICH ERLEICHTERT\"","\"Umziehen, das ist zur Zeit wirklich kein Spass. Ich bin froh das wir es im Sommer geschafft haben unsere Zweitwohnung in Österreich aufzulösen.\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Der Innenminister versagt komplett und das hat 4 Tote zur Folge.. Da kann Sebastian Kurz noch was draufschlagen\"","\"Ich frag mich ob die Arbeitsbedingungen bei Amazon Europa genau so schlecht sind wie im Rest der Welt.\"","\"Falls es positiv ist, muss pcr test gemacht werden.\"","\"Klar, das wissen die jetzt schon, wie lange es dauern wird...\"","\"Spanien hat gegen keoatien 2018 6:0 gewonnen und gegen argentinien 6:1 vor ein paar jahren. Die machen das oft so...\"","\"„Die Familie ist der erste und wichtigste Weg der Kirche.“(hl. Johannes Paul II., Brief an die Familien, 1994)#Kirche #Glaube #Familie #Ehe #katholisch\"","\"warum sollte es fürs radfahren zu kalt sein? es ist doch eh trocken, der rest ist die richtige kleidung\""],"type":["livetickers","tweets","tweets","livetickers","livetickers","comments","comments","livetickers","comments","comments","livetickers","tweets","comments","livetickers","livetickers","tweets","tweets","livetickers","tweets","livetickers","tweets","tweets","livetickers","tweets","livetickers","comments","comments","comments","livetickers","comments","comments","tweets","comments"]}
