{"control_question":[{"id":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers","answer":2}],"survey":[{"postid":1061766161,"text":"\"Was ist so schlecht daran durch Tests rauszufinden wer infiziert und somit ansteckend ist?\"","type":"comments"},{"postid":1061641457,"text":"\"Er hat sich eh schon selbst retweetet, rein ne va plus\"","type":"livetickers"},{"postid":1331701132754817025,"text":"\"wer \\\"moderiert\\\" die sendung a-team orf1?schauderhaft....\"","type":"tweets"},{"postid":1062445495,"text":"\"Wenn die \\\"Verfassungsministerin\\\" Auftritte hat schau ich mir das auch an, Die Regierung steht geschlossen hinter den Maßnahmen, ist doch ok, wenn's anders wäre kämen von derstandard bestimmt Meldungen dass die Regierung uneinig ist, Jede Wette!!!\"","type":"comments"},{"postid":1062391662,"text":"\"Jip aber so schlechter das es unglaubluch Unterhaltsam ist. Zumindest hier. leider gibt es Menschen die unter der Knute von Menschen leben müssen die Denken wie er!\"","type":"comments"},{"postid":1061604221,"text":"\"PETER FILZMAIER!!! *klatsch klatsch klatsch klatsch klatsch*PETER FILZMAIER!!! *klatsch klatsch klatsch klatsch klatsch*PETER FILZMAIER!!! *klatsch klatsch klatsch klatsch klatsch*PETER FILZMAIER!!! *klatsch klatsch klatsch klatsch klatsch*PETER FILZMAIER!!! *klatsch klatsch klatsch klatsch klatsch*\"","type":"livetickers"},{"postid":1061709204,"text":"\"Ich dachte hier sind alle für Trump!!!!\"","type":"livetickers"},{"postid":1061949090,"text":"\"Ja, das denke ich auch.\"","type":"comments"},{"postid":1062827739,"text":"\"haha jo, bei der Autoindustrie hört sich bei Söder der Corona Spaß auf ;)\"","type":"livetickers"},{"postid":1327332561312485380,"text":"\"darf ich bitte aufs klo gehen? eh nur kurz\"","type":"tweets"},{"postid":1330842009309999106,"text":"\"\\\"Jedes Opfer von Gewalt ist eines zu viel\\\", gö!\"","type":"tweets"},{"postid":1061338272,"text":"\"Da kommen aber viele Leute, wegen dem Abstand und den neuen Regeln warats...\"","type":"livetickers"},{"postid":1061993030,"text":"\"Als nächste werden in Wien die Rosanen korrumpiert.\"","type":"comments"},{"postid":1322864475150733318,"text":"\"\\\"Ich bin keine Coronaleugnerin, aber\\\" ist mein neuer Hass-Satz von Menschen.\\\"Kann sein, dass viele krank sind aber es passt hier einfach so viel nicht zusammen\\\" kommt direkt an zweiter Stelle.\"","type":"tweets"},{"postid":1062273709,"text":"\"mit 60 gibts keinen Pensionsantritt. Und wer mit 65 geht bekommt genau das, was er auf seinem Pensionskonto hat, also genau das was er eingezahlt hat....\"","type":"comments"},{"postid":1325874740024778752,"text":"\"Kann sich noch wer erinnern als die Regierung Kurz 1 bemüht war zu erklären dass das BVT trotz Razzia voll einsatzfähig war?\"","type":"tweets"},{"postid":1061450150,"text":"\"Ich hoffe, die Angehörigen, v.a. Eltern des Täters kriegen auch die nötige Krisenintervention.\"","type":"comments"},{"postid":1331348650031767552,"text":"\"Impfpflicht gegen Pocken wurde generell erst 1983 aufgehoben. #zib2 Wenn man Covid-19 für einen Hoax hält, versteht man das natürlich gar nicht, dass Impfpflicht gerechtfertigt sein könnte.\"","type":"tweets"},{"postid":1063076108,"text":"\"hahahaja da hamms recht\"","type":"livetickers"},{"postid":1062056274,"text":"\"Eh kein Problem. Verstehe das. Ich finde aber auch Autolärm unzumutbar. Aber der ist sakrosankt.\"","type":"comments"},{"postid":1061672361,"text":"\"US ist jetzt schon eine Pseudo Demokratie -!Trump noch einmal 4 Jahre dann ist der Unterschied marginal zu einer Diktatur!\"","type":"livetickers"},{"postid":1328003619854184448,"text":"\"werden eigentlich die parkzonengebühren wieder aufgehoben im lockdown?\"","type":"tweets"},{"postid":1324339708147703808,"text":"\"Puh nach der Wahl muss ich irgendwie das ganze unnötige Wissen, das ich von CNN in den letzten 48h aufgesogen habe, irgendwie schnell wieder vergessen. 🤣\"","type":"tweets"},{"postid":1061326468,"title":"\"Das Problem ist,\"","text":"\"daß die Leute MIT Blinddarm, mit Infektion X, etc, zu sterben beginnen, sobald die Krankenhäuser und Intensivstationen voll sind. Oder man verweigert eben den 80jährigen die Aufnahme ins Krankenhaus so wie in Schweden, um diesen Zustand noch etwas hinauszuzögern.\"","type":"comments"},{"postid":1062021176,"text":"\"Die indische ruft eh manchmal an... da könnt ich das ansprechen.\"","type":"livetickers"},{"postid":1061604297,"text":"\"286 zu 252 und Biden wird Präsident Nevada, Arizona und Georgia knapp an BidenAlle Finger kreuzen\"","type":"livetickers"},{"postid":1328746502450253830,"text":"\"Hat sich Hader schon von Nuhr distanziert?\"","type":"tweets"},{"postid":1062728382,"text":"\"Das was du \\\"Nachspucken\\\" nennst, ist ebenso eine Meinungsäußerung, die mehr als legitim ist.\"","type":"comments"},{"postid":1062452516,"text":"\"Ich glaub, um das zu beantworten, muss man zunächst nur einen Blick auf die Bevölkerungsdichte werfen..\"","type":"livetickers"}]}
