{"postid":[1323132738858291200,1062746891,1325033477687943170,1332775289064222722,1062727399,1061835506,1062944932,1062325060,1063006740,1062783747,1062774105,1062209885,1062759719,1062165862,1329450542796509188,1333500627750707206,1061661790,1061900206,1329129633103695874,1325732136062758912,1062890627,1061440338,1063024861,1061705936,1063100239,1325413238897598464,1063029661,1061866028,1332640412566233089,1324387344338821121,1062896874,1062401503,1062101539],"title":[null,null,null,null,null,null,"\"Und 65+ sind ja alles Pflegefälle wie wir wissen. Alles klar.\"",null,null,"\"Ich meine folgende recht deutliche Übersterblichkeit herauslesen zu können...\"",null,null,null,null,null,null,null,"\"Politisch Verantwortung\"",null,null,"\"Dazu reiche ich ein Zitat nach ...\"",null,null,null,null,null,null,null,null,null,null,null,null],"text":["\"Der #Stundenmittelwert #NO2 bei der Messstation #Linz-#Römerberg beträgt 33.43 µg/m³ bei einem zulässigen Jahresmittelwert von 30 µg/m³.\"","\"Die Zahl geht zurück, aber die durchgeführten Tests gehen auch zurück. Und die Salzburger können die Skisaison eröffnen wie sie wollen - ob die Deutschen eure Skisaison mit Touristen beglücken werden, bezweifle ich.\"","\"Die Sitzungen im Parlament sind immer mehr eine Lese- statt eine Redeübung ... wo sind die Politiker hin, die noch frei reden können?\"","\"Ich bin solidarisch bei allem dabei, versteht mich nicht falsch. Aber wenn ich Sorge hätte, infiziert zu sein könnte ich in Wien a)zum Hausarzt gehen testen (hat eigenen Raum dafür), b)zur SchnupfenBox testen c)Gurgeltest im Prater. Alles gratis. Warum dann anstellen mit anderen?\"","\"Warum soll es denn nicht kommen?\"","\"Arizona wäre einfach sehr wichtig, im Andenken an John McCain :)\"",null,"\"Ihre Kinder dürfen nach wie vor in die Schule !\"","\"Schönen Frühabend! Sturm und Admira und sonst halt ich mich raus ;-)\"","\"...bis zu 15% bzw. über 200 zusätzliche Gestorbene während Lockdown I im März ...bis zu 28% bzw. über 400 zusätzliche Gestorbene während Lockdown II im November\"","\"Ich kenne diesen Ausdruck aus einem Heller Lied: \\\"der Souffleur\\\". Ist schön, so alte Ausdrücke zu lesen ^^\"","\"Deutschland hat nur ein Viertel der Fälle und denkt über Schulschließungen nach! SPD-Gesundheitsexperte Lauterbach warnt, weiterer Schulbetrieb wird zu einem hohen Risiko!\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Den habens aus seinem Achselschweiß extrahiert nachdem er ja jetzt \\\"tremendous immune\\\" ist.\"","\"#Lockdown-Denglisch:- Homedrinking- Homeeating- Homeschnaxling- Umgebungsspaziering- Vorrathalting- Klopapierbunkering- Homefernsehschauing- Zipfelschupfing✅\"","\"zu kaufhaus: man könnte aber auch einfach einsehen, dass der staat kein unternehmer ist (und zudem in den wenigsten fällen innovativ). es würde ja schon reichen, wenn er für ordentliche rahmenbedingungen sorgt.\"","\"Welcher Sessel wird für Kardeis warm gehalten?\"","\"gibt es in unserer Bananenrepublik wohl nicht. Sonst hätten Kanzler und Innenminister, die beide BEWUSST gelogen haben - schon längst zurück getreten sein - oder zurück getreten werden!\"","\"(9.) Vause versucht es mal von der linken Bande im Offensivdrittel mit einem Schuss auf Goalie Janus. Doch der ist mit der rechten Beinschiene da. (0:0) #AVSVIC\"","\"2/3By the way...Kennt ihr das auch?Ihr habt etwas GANZ WICHTIGES! (Z. B. Codekarten für Bankonten)die ihr an einem GANZ SICHEREN Ort deponiert..der außergewöhnlich ist...damit ihr die Sachen garantiert wiederfindet.Und ums Verrecken fällt euch nicht mehr ein...\"","\"„Auch die unkleidsame Mode schenkt uns das Gefühl \\\"mit dabeizusein\\\", das wir von dem Gefühl \\\"jung zu sein\\\" kaum zu unterscheiden vermögen.“ (Siegmund Graff)\"","\"Die Zugehörigkeit zu den Grauen Wölfen als „irgendetwas negatives herauskramen“ zu interpretieren, ist schon etwas eigenwillig. Wenn die beiden etwas zeigen, dann die Schwierigkeit reine Schwarz-Weiss Einteilungen über Menschen zu treffen.\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Damit fördert man die eigene Blase schon richtig gut, nicht? :-)\"","\"Heißt es nicht jetzt Wauwausa?\"","\"Heute ist wieder einer dieser Tage, an denen ich mich einfach nur im Bett eingraben und durchschlafen will.\"","\"Das als sinken zu bezeichnen ist schon dreist.\"","\"Ist wie ein brennendes Auto, man schaut trotzdem entsetzt hin.\"","\"Die unter den Menschen herrschende Uneinigkeit, welche teils aus den von einander abgehenden Meinungen, teils aus den verschiedenen Verstandeskräften entsteht, kann nicht gewaltsam unterdrückt werden. Hobbes *1588\"","\"Ich mein wen das jetzt nicht von einem Abo überzeugt hat..\"","\"Jeztt muss ich mal herzlich lachen. Die Franzosen schicken Ihre Bürger zum Schifahren in die Bars, Restaurants und Geschäfte um Massenansammlungen zu verhindern.Hahahahaha\"","\"Und gegen überfüllte Spitäler hilft es auch nicht, da dies durch die hohen Infektionen der letzten 14 Tage schon fixiert wurde.\"","\"Wir fahren ins BundeskanzleramtUnd hatten Corona an BoardIn den Fässern da faulte das WasserUnd täglich ging einer über Bord\""],"type":["tweets","livetickers","tweets","tweets","livetickers","livetickers","comments","comments","livetickers","comments","comments","livetickers","comments","livetickers","tweets","tweets","comments","comments","tweets","tweets","comments","livetickers","livetickers","comments","comments","tweets","livetickers","comments","tweets","tweets","livetickers","livetickers","livetickers"]}
