{"control_question":{"id":[1063024861],"text":["\"<3 *fühlt sich sehr gut aufgehoben*\""],"title":[null],"type":["livetickers"],"answer":[2]},"survey":[{"postid":1062594920,"text":"\"Mit irgendwelchen Flottenverbrauch, Plug-in oder sonstigen Schmähs wird sich die Autoindustrie wieder zu wehren wissen.Es kann ja nicht sein, dass es keine 300+ PS Autos für unsere Leistungsträger mehr gibt\"","type":"livetickers"},{"postid":1061728682,"text":"\"*dreht das Licht ab*SIAXT ES NED?!MIR SAN NED ZHAUS!\"","type":"livetickers"},{"postid":1.32302111904625e+18,"text":"\"Bin gespannt, ob Frau Reiterer auch den Blümel einmal unterbricht? #imzentrum\"","type":"tweets"},{"postid":1062342877,"text":"\"Konservative Interpretationen sind immer die lustigsten. Jemanden eine Auflegen bedeutet Kritik und keine Watschen, Daumen nach oben heißt nicht Zustimmung sondern Sei Still.\"","type":"comments"},{"postid":1062045980,"text":"\"Schon vor der 89. Minute gewechselt... Also ja!\"","type":"livetickers"},{"postid":1.33313612880802e+18,"text":"\"letztens hab ich noch einen witz drüber gemacht, morgen geben rudi anschober und dariadaria wirklich gemeinsam eine pressekonferenz lol\"","type":"tweets"},{"postid":1.33240382625148e+18,"text":"\"Der #Stundenmittelwert #NO2 bei der Messstation #Linz-#24er-Turm beträgt 35.79 µg/m³ bei einem zulässigen Jahresmittelwert von 30 µg/m³.\"","type":"tweets"},{"postid":1062911478,"title":"\"Jaja...\"","text":"\"Wenn jemals Außerirdische eine Metallsäule auf dieser Erdkugel versenkt haben, dann ausgerechnet ind den USA! Logisch. Nicht?\"","type":"comments"},{"postid":1061325652,"text":"\"Trump zeigt den Weg ohne Lockdown vor. Wer will das? Grün = Trumpsche USA, Rot = Europas Lockdown.\"","type":"comments"},{"postid":1.32466738941864e+18,"text":"\"Es braucht flexible Modelle, die nicht nur auf die Einnahmen 2019 als Berechnungsgrundlage für den Ausfall-Ersatz abstellen, sondern alternativ eine quartalsweise oder Jahreszwölftel-Berechnung als Grundlage ermöglichen!\"","type":"tweets"},{"postid":1061572097,"text":"\"Weder-noch! Es reicht: \\\"Pima ist beträchtlich demokratischer als Maricopa.\\\"\"","type":"livetickers"},{"postid":1061745310,"text":"\"*stellt mal allen Neuankömmlingen hier Kaffee hin. Habt's nix versäumt.\"","type":"livetickers"},{"postid":1062613849,"text":"\"Ich fühl mich geehrt\"","type":"livetickers"},{"postid":1062773890,"text":"\"Ähm nein, waren Sie in letzter Zeit mal in der Schule, vor allem in der Volksschule? Das genaue Gegenteil ist der Fall, im Unterricht geben die langsamsten 2-5 das Tempo vor. Fragen sie doch mal eine Lehrerin, wie es da ausschaut. Ihr Szenario ist nicht die Realität.\"","type":"comments"},{"postid":1061360246,"text":"\"Und ein realistisches Szenario ist euch nicht eingefallen ??\"","type":"comments"},{"postid":1.32970144493361e+18,"text":"\"...wird das zu einer noch größeren Herausforderung. Wir haben jetzt so viele Menschen ohne Job wie seit dem Zweiten Weltkrieg nicht mehr.Deswegen brauchen wir jetzt sofort eine österreichweite Arbeitszeitverkürzung auf 35 Stunden.\"","type":"tweets"},{"postid":1.33285879651173e+18,"text":"\"02:27: \\\"Underdog\\\" von Alicia Keys\"","type":"tweets"},{"postid":1.32325964182081e+18,"text":"\"Auf wen &amp; welche Daten beziehen Sie sich, wenn Sie sagen, dass \\\"Modellrechner\\\" sagen, \\\"irgendeine Art von Sicherheitsmaßnahmen\\\" seien \\\"am sinnvollsten\\\" für Schulen mit älteren Schüler:innen (was qua Superlativ bedeutet, dass Sicherheitsmaßnahmen für alle weniger sinnvoll wären)?\"","type":"tweets"},{"postid":1.32832347256985e+18,"text":"\"Die neue Koalition in Wien: Wer nicht die Zeit haben sollte, den über 200 Seiten dicken Koalitionspakt zu lesen, hier eine sehr kurze Zusammenfassung des Inhalts: Staat, Staat, Staat, Staat, Staat. Liberale Inhalte? Fehlanzeige.\"","type":"tweets"},{"postid":1061401421,"text":"\"Ich glaub die Uitz-Dallinger war eigentlich schon im Bett und ist nun im Noteinsatz.Ich schau aber grad ähnlich müde aus. Hoff ich kann überhaupt schlafen\"","type":"livetickers"},{"postid":1.32903993514862e+18,"text":"\"Aber AnChVIE, das muss eine Demokratie aushalten. Nein, muss sie nicht ...\"","type":"tweets"},{"postid":1062151243,"text":"\"Die Austria sucht aber einen strategischen Partner. ;oP\"","type":"comments"},{"postid":1062339815,"text":"\"Neu: Arbeitsorte und Orte der beruflichen Tätigkeit § 6. (1) Beim Betreten von Arbeitsorten ist darauf zu achten, dass die berufliche Tätigkeit vorzugsweise außerhalb der Arbeitsstätte erfolgen soll, sofern dies möglich ist und Arbeitgeber und Arbeitnehmer über die Arbeitsverrichtung außerhalb der Arbeitsstätte ein Einvernehmen finden. Alt: Keine Rede vom Homeoffice.\"","type":"comments"},{"postid":1061473581,"text":"\"zusätzlich zum marillenkrapfen?? na servas gschäft... ;)\"","type":"livetickers"},{"postid":1062337653,"title":"\"45 Jahre sind genug\"","text":"\"Wieso sollte jemand der mit 15 Jahren begonnen hat Beiträge zu bezahlen 50 Jahre arbeiten müssen, und Sie nur 45 Jahre?\"","type":"comments"},{"postid":1.3289385653934e+18,"text":"\"Spanien 🇪🇸 6:0 Deutschland 🇩🇪 Oder wie wir Österreicher eine lange Zeit zu sagen pflegten: „Ein ganz normal Tag als 🇦🇹 Fussballfan“ 😃#ESPGER\"","type":"tweets"},{"postid":1061392616,"text":"\"Unsere Einsatzkräfte - alle - arbeiten hochprofessionell.\"","type":"livetickers"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1062642569,"title":"\"Anschober: \\\"\\\"Damit die Testungen epidemiologisch sinnvoll sind, müssen sie mehrmals wiederholt werden. Und niederschwellig und freiwillig sein.\\\"\"","text":"\"Rudi, was ist mit Dir? Freiwilligkeit ist sicher keine Voraussetzung dafuer, epidemiologisch sinnvoll zu sein, eher im Gegenteil.\"","type":"comments"},{"postid":1062626074,"text":"\"Und so eine Kasperltruppe finanzieren wir mit unserem Steuergeld.\"","type":"comments"},{"postid":1061955915,"text":"\"Stimmt es das Putin an Parkinson erkrankt ist? Was meinen die Forenweisen\"","type":"livetickers"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"}]}
