{"postid":[1062895803,1061277397,1062545092,1328395906190897152,1061298791,1330259079168724994,1062997941,1062759719,1062814975,1061929065,1062208909,1063012313,1062380312,1327935543989112832,1062727399,1063086295,1061891688,1333182066566041603,1327516879657840642,1323373671508049924,1061860142,1322841931211284481,1061332507,1329337925365080065,1063024861,1062266395,1062960627,1062548740,1326417424162443270,1061638484,1062278108,1329151312747966467,1061938478],"title":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,"\"BTC überlegt nach Paypal, Airbnb zu integrieren!\"",null,null,null,null,null],"text":["\"nein das sage ich nicht. Menschen sollen Hilfe bekommen die Hilfe brauchen. Da brauch ich keine zusätzliche belastung weil irgendwer voll besoffen die Piste runterglüht\"","\"Vitello tonnato wird aber gar nicht angebraten, sondern in Weißwein mit Gemüse gedünstet und bleibt dadurch auch saftig.\"","\"für dahaam habe ich im sommer 3 kaftan\"","\"Sie sagen LehrerInnen sollen am Standort \\\"Distance Learning\\\" machen. Weder ist das WLAN dafür ausgelegt, noch stehen auch nur annähernd ausreichend Laptops zur Verfügung. Ausweichen auf Standgeräte in den EDV-Raum würde die meisten Schulen vermutlich zu Clustern machen #keinPlatz\"","\"Ja bitte. Für Kinder auch. Da geht sich beir ein Kleinwagen aus\"","\"Szia to all!! #HungaryBot\"","\"das ganze Theater ist seit märz nicht verhältnismäßig.\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"kann man so nicht umrechnen- in den Bachelor-Curricula gibt es nimmer viele VL, ist ziemlich verschult also prüfungsimmanent\"","\"Anderen Job suchen, ist nicht einfach, kann dauern aber es zahlt sich meistens aus\"","\"Anpatzen ohne Namen oder Fakten zu nennen, was soll das? Das Geschwafel, dass der von sich gibt, ist komplett wertlos. Wo hat es gut funktioniert, wo nicht und wenn nicht, warum nicht?\"","\"Ich kenn etliche Menschen die positiv waren, einige davon schwer krank. Mit immer noch an den Spätfolgen kämpfen.Ich kannte drei Verstorbene. Und ich merke, dass ich mir ein bisschen eine Biedermeierwelt bastle. Mit zelebrieren von Dingen die ich früher als spießig empfunden hab. Irgendwie gruselig.\"","\"Ich geh mal schlafen - solltest was brauchen, dann schreib mir, wenn ich wieder da bin ok?\"","\"Sind die Massentests (a) ein lange und sorgsam vorbereiteter Plan, oder (b) eine hektisch erdachte PR-Maßnahme als Reaktion auf die anhaltende Kritik am schwarzgrünen Totalversagen? Wann wurden die Antigen-Tests gekauft, seit wann wird Personal und Logistik organisiert?\"","\"Warum soll es denn nicht kommen?\"","\"Ahje da haben ihre Eltern wohl verpasst, ihnen eine höfliche Sprache beizubringen. Seiens doch ka Orschloch und versuchens ein Teil der funktionierenden Gesellschaft zu sein.\"","\"Das ist einfach eine Augenauswischerei und Pflanzerei ...\"","\"Die neue Mall soll „Cheetah Mall“ heißen?\"","\"habts ihr song-/playlistempfehlungen?\"","\"Keine Geißelnahme auf der Mahü, war laut ORF ein Gerücht.\"","\"Glas im Wohnzimmer, Pfanne in der Küche in 2,5 Sekunden.Neuer Gadsen Rekord!\"","\"Hab leider den Namen vom weiblichen SPD-Kinski vergessen... eine BT-Abgeordnete... Hoher Gruselfaktor... Schreit auch dauernd herum und stört die Reden anderer\"","\"Wieso postest du dann zum österreichischen Fussbll wenn du ihn nicht ernst nimmst? Nur zum Trollen? Das braucht hier auch keiner.\"","\"Am liebsten möchte ich sterben. 😎 sorry Leute.\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"PS: Meine „grünen Stricherl“ drücken meinen Dank für diese gute Diskussion aus. Es ist schön, mit jemandem, der anderer Meinung ist, zivilisiert Argumente auszutauschen. Ich bin nicht ihrer Meinung, verstehe sie aber jetzt (besser).\"","\"Wie heißt der favorisierte Fußballtrainer eines pazifistischen Bsuffs?\"","\"Btw...;)\"","\"Gestern vom besten Freund wieder ein rein biologisches Jungschaf erworben. Spitzenqualität, 6 kg noch am Abend \\\"aufgearbeitet\\\". Mehr ist am #Kamerunschaf halt nicht dran.Heute #Suppen (#Fond) #Twooking\"","\"2*0 ist noch immer 0\"","\"wobei die tun mir weniger leid, als die, die ihn nicht gewählt haben und jetzt die neoliberale suppe mit auslöffeln müssen.\"","\"Ich bau schon mal vor: mein Twitter spinnt heute total rum! Also bitte nicht böse sein, wenn irgendwas übersehe oder nicht beantworte!\"","\"es von der deutschen(!) post dir red ;o)\""],"type":["livetickers","comments","comments","tweets","livetickers","tweets","comments","comments","comments","livetickers","livetickers","livetickers","livetickers","tweets","livetickers","comments","livetickers","tweets","tweets","tweets","livetickers","tweets","comments","tweets","livetickers","comments","livetickers","comments","tweets","comments","comments","tweets","livetickers"]}
