{"control_question":[{"id":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers","answer":0}],"survey":[{"postid":1061450399,"text":"\"Die Munition kommt mit dem Auto!\"","type":"livetickers"},{"postid":1328116833724084226,"text":"\"verschwinden, aus denen kaum eine/r retour kommt. Es braucht dazu auch starke progressive Medien. Österreich ist vor dem Informationsblasen-Ding nicht gefeit und auch vor dem Trumpismus nicht. Ich halte den ja auch bei uns für recht weit fortgeschritten. Und sammle deswegen hier\"","type":"tweets"},{"postid":1061475456,"text":"\"Solche Fehler darfst du dir nicht  erlauben: Ramalho und Camara in der eigenen Hälfte.So deppert\"","type":"livetickers"},{"postid":1062460833,"text":"\"Trotzdem ist es ein Oaschlochbetrieb und man kann das Klima nicht schützen und dabei Soziales vernachlässigen. Das wird nicht funktionieren. Wir müssen also einen Weg ohne Amazon finden, egal wie wenigd er CO2 ausstößt.\"","type":"comments"},{"postid":1328962256743378948,"text":"\"Der heutige Morgen kann ruhig mal weg. Kann mir jmd was positives schicken?\"","type":"tweets"},{"postid":1061736591,"text":"\"Soll ein ziemlich enger, äh, Kanal sein\"","type":"livetickers"},{"postid":1063069134,"title":"\"Es ist ein Beispiel dafür, wie mit denen umgegangen wurde. Siehe mein Posting weiter oben.\"","type":"comments"},{"postid":1328794461829275651,"text":"\"Ziel des allgemeinen Bildungstriebes der Natur ist die Entwicklung der Individualität (N106f). Willkür, die eigentliche Individualkraft (N 84f). Bouterwek *1766\"","type":"tweets"},{"postid":1062336352,"text":"\"Sind da jetzt Kinder/Jugendlich ausgenommen? Oder muss mein 3-jähriger daheim bleiben und auf den kleinen Bruder aufpassen, wenn man die Großeltern besucht?\"","type":"comments"},{"postid":1062364022,"text":"\"Ich hatte bisher nahezu jedes iPhone und noch nie einen Displayschutz, bin aber auch kein Gärtner oder Bauarbeiter, muss ich zugeben ...\"","type":"comments"},{"postid":1061789027,"text":"\"Ich meine eh auch eher die...\"","type":"livetickers"},{"postid":1061919272,"text":"\"Ich will meinen Wecker nicht stellen\"","type":"livetickers"},{"postid":1328598570170281984,"text":"\"Habe viele, viele Spotify-Playlists und da sind auch einige gute dabei aber keine ist so wunderbar wie die Genre-Playlist Trip-Hop &amp; DowntempoSie ist einfach mein Meisterstück, perfekt von vorne bis hinten🥺\"","type":"tweets"},{"postid":1323283730941779969,"text":"\"Der #Stundenmittelwert #NO2 bei der Messstation #Linz-#Neue-Welt beträgt 41.99 µg/m³ bei einem zulässigen Jahresmittelwert von 30 µg/m³.\"","type":"tweets"},{"postid":1061497939,"text":"\"Hat meine Grossmutter so ähnlich gemacht, nur dass sie noch Gewürznelken dazugetan und das Ganze zum Schluss passiert hat Best Paradeissoss ever!\"","type":"comments"},{"postid":1328030994147008512,"text":"\"Timmy hat den Bogen rausDenn Timmy ist nicht dummDoch Mom und Dad und VickyKommandieren ihn herum, ins Bett!Doch halb so schlimm für den kleinen Tim\"","type":"tweets"},{"postid":1063066544,"text":"\"Natürlich. Man kann auch das Kind ab 3 monaten in vollzeitfremdbetreuung geben. Wenn man das nicht will wird es aber knapp mit den Möglichkeiten\"","type":"comments"},{"postid":1323517706713313280,"text":"\"Dass #BoycottOE24 ein oaschlochsender ist war immer klar, die tiefe des abgrunds merkt man zwar erst jetzt, sehr überrascht bin ich nicht. Ein ~gewisser~ CR hat mich aber wirklich enttäuscht, das hätt ich nicht geglaubt.\"","type":"tweets"},{"postid":1324389063911219200,"text":"\"Da wundert sich wirklich noch jemand wenn keiner mehr einkaufen geht?\"","type":"tweets"},{"postid":1329174253313339397,"text":"\"Normal muss man Foda morgen in ein Besprechungszimmer bitten, ihm höflich erklären, dass das zu wenig ist und ihm einen schönen Urlaub wünschen.\"","type":"tweets"},{"postid":1061580703,"title":"\"Ok,\"","text":"\"und wie berichtet man nicht neutral über Wahlergebnisse? Da haben alle die selben Zahlen.....\"","type":"comments"},{"postid":1061748179,"text":"\"Sie wissen nicht, wie es anders wäre. Aber sie wollens glaub einfach nicht wissen. Gibt genug Studien. Selber googeln Danke.\"","type":"comments"},{"postid":1062231584,"text":"\"Fans und Faninnen im Hintergrund grölend und ohne Masken.\"","type":"livetickers"},{"postid":1061423454,"text":"\"Geht mir auch so. Traurig.\"","type":"livetickers"},{"postid":1061571138,"text":"\"ihr dämliches \\\"Gutmensch\\\" Geseiere nervt.\"","type":"comments"},{"postid":1331725317195567104,"text":"\"Ich komm in deine stadt und zeig euch meinen schwanz wie staiger\"","type":"tweets"},{"postid":1062450549,"text":"\"War nicht Kardinal Schönborn und Herr Kurz bei Awakening Europe in der Stadthalle?\"","type":"comments"},{"postid":1062259133,"text":"\"Ich darf mich am Montag, in einem Einkaufszentrum, von Kunden bespassen lassen. Glaub nicht das mir in der Computer/Smartphone Abteilung langweilig wird.\"","type":"livetickers"},{"postid":1061401042,"text":"\"weiss man nun eigentlich etwas gesichertes ueber opferzahlen? im orf ist von einem opfer die rede, in anderen von min. 7?\"","type":"livetickers"}]}
