{"postid":[1324436687519469574,1063090889,1061345667,1329720039973539842,1061571637,1062870491,1062013938,1062316785,1062727399,1063077275,1328994995303567365,1061398561,1061487931,1333170017647665152,1324982954666430464,1323743987400847360,1062663490,1062046672,1324844064005595139,1330435853970247687,1062617823,1062759719,1061555240,1327678180468121602,1061898737,1062977135,1062868702,1062659629,1061768884,1062093960,1063024861,1330972729651171331,1061513211],"title":[null,null,null,null,null,null,"\"Australien tut sich leicht\"","\"Eine Fehleinschätzung nach der anderen!\"",null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,"\"Bildbeschreibung:\""],"text":["\"#RunderTischMoussa Al-Hassan Diaw (Islamismus-Experte, DERAD-Netzwerk Sozialer Zusammenhalt für Dialog, Extremismusprävention und Demokratie)Julia Ebner (Extremismus- und Terrorforscherin)Kenan Güngör (Soziologe und Integrationsexperte)Harald Haas (Psychologe und Politologe)\"","\"... Adresse, Telefonnummer, damit ich alles überprüfen kann. Ah, ich seh schon, 2,50 Euro für eine Klatschzeitung, na dann ist es ja eh klar...\"","\"Sorry \\\"Party Pooper\\\" natürlich, Party-Popper wäre anscheinend eine Konfettiexplosion :)\"","\"Am 4. November war er auf Covid-19 positiv getestet worden. Zuvor hatte er am 1. November am Begräbnis des an #COVID19 verstorbenen Metropoliten #Amfilohije in #Podgorica teilgenommen. (2/3)\"","\"149.000 fehlen noch.\"","\"Der Viennaspieler ist so herrlich noch nicht zu Tode gecoachet.Voll sympatico.\"","\"leben die nicht auf einer Insel ?\"","\"Und seine intellektuelle Überforderung bleibt uns erhalten.\"","\"Warum soll es denn nicht kommen?\"","\"Ja aber du bist auch eine richtig geile Sau, das darf man bitte nicht vergessen\"","\"Das ist ja mal ausgeglichen. 1/3 happy, 1/3 solala, 1/3 beschissen. #stimmungsbarometer #ergebnis #drittel\"","\"Ich find es wär ein Fehler, aber es kommt auf den Humor drauf an\"","\":O das war ein blauer staat. Jetzt ists fast over\"","\"Es interessiert niemanden, wie es dir wirklich geht.Menschen sind nur neugierig und brauchen etwas, worüber sie sich das Maul zerreißen können.\"","\"Dumme Menschen sind nicht intelligent.\"","\"Möchte kein Gerücht in die Welt setzen, aber das scheint mir einfach unschlüssig.\"","\"Fehlen da nicht zwei oos?\"","\"Für Shanghai wäre das zum Beispiel gleich noch viel sinnvoller ...\"","\"Und wenn ein (täglich) wechselnder Teil einer Klasse in Präsenz, der andere in distance learning unterrichtet wird heißt das für die Lehrer*innen Arbeit(szeiten) jenseits des dienstrechtlich Zulässigen. /2\"","\"Load, Noob, get rekt – für die meisten Gamer*innen sind diese englischen Begriffe ganz alltäglich. Doch wie versteht man als Kind bzw. Teenager solche bizarren Phrasen eigentlich, wenn man gar kein Englisch spricht und lernt man dabei etwas? Wir haben's uns angesehen!\"","\"danke, dann brauch ich nicht aufstehen.\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Gratiskonzerte tun weniger weh.\"","\"mich wollte gerade ein taxler in hietzing \\\"spazieren fahren\\\".in meinem dorf...ich hasse menschen.\"","\"Sitzen in ihrem Horst und hecken neue Befehle für Seb aus\"","\"Ab ins Krone Forum!!!\"","\"Pause Pause Pause.Zwischenstände:Atlético 0:0 Loko MoskauMarseille 0:1 PortoLiverpool 0:0 AtalantaInter 0:1 Real MadridAjax 0:0 Midtylland\"","\"Wir spezialisieren uns auf den Rodel-Achter ohne Steuermann!\"","\"Lügen sollten nicht so ohne weiteres verbreitet werden dürfen!\"","\"Böse Israelis die nicht wollen, dass die Iraner Nuklearwaffen bauen. Gute friedliebende Iraner, die Ihren Nachbarn das Existenzrecht absprechen. Auch empfehle den Israelis die andere Wange hinzuhalten. Hat beim letzten Mal gut funktioniert. Besser Zentrifugen zerstören als den nächsten Krieg. Unerträglich realitätsfern, diese Romantiker.\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Sehr viele kleine und mittlere Unternehmen artikulieren ihre Verzweiflung, Ministerinnen antworten nicht, sondern spielen ihre Botschaften lächelnd herunter.Amazon zahlt keine Gewinnsteuern und ist Hauptprofiteur, Novomatic, XxxLutz und Co werden mit Geld erschlagen. Danke.\"","\"Der Moment, bei dem man sich selbst am Großbildschirm sieht...\""],"type":["tweets","comments","comments","tweets","livetickers","livetickers","comments","comments","livetickers","livetickers","tweets","livetickers","livetickers","tweets","tweets","tweets","comments","livetickers","tweets","tweets","livetickers","comments","comments","tweets","livetickers","comments","livetickers","comments","livetickers","comments","livetickers","tweets","comments"]}
