{"control_question":[{"id":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments","answer":-2}],"survey":[{"postid":1323872102550851587,"text":"\"was unfair ist:mein akkurates script von „us- downfall of an empire“ schreibe ich hier gratis und die fanfiction sektion der us-umfragen industrie und der thinktanks kassiert millionen.😡\"","type":"tweets"},{"postid":1062457641,"text":"\"Woah gestern war der schnelltest positiv und heute der pcr aber negativ... super jetzt kann i warten obs schlechter wird weil nu wenig virenlast im Rachen war :( oh Mann i sags euch da muss ma ja zum saufen anfangen\"","type":"livetickers"},{"postid":1061618699,"text":"\"zwar kein guter aber einer der größten, ein wenig paradox.\"","type":"livetickers"},{"postid":1062719095,"text":"\"die Hüttenbetreiber sind noch viel schlimmer als die Hoteliers. Glaub mir ...\"","type":"livetickers"},{"postid":1325335676875919367,"text":"\"Heute kannst keine Nachrichten hören oder lesen und auch kein  Twitter genießen, obwohl ich viele Wörter stummgeschaltet habe. Virus und US-Wahl in Dauerschleife. Habt einen schönen Tag, bis irgendwann, aber mir ist das Ganze nur mehr zu viel und zu deppert.\"","type":"tweets"},{"postid":1062361465,"title":"\"\\\"semantische Spitzfindigkeiten\\\" - hi hi\"","text":"\"\\\"die vorgelagerte Konsumorgie zu retten\\\" - geht's der Wirtschaft gut, ...\"","type":"comments"},{"postid":1062141264,"text":"\"Ach so Entschuldigung hab ich vergessen. Also weiter mit kritiklosem Mainstream. Sprich,... Verblödung. Danke für ihre Antwort.\"","type":"comments"},{"postid":1330631343206699015,"text":"\"Is es zu früh oder darf ich mir Troy Weaver auch als Lions-GM wünschen? #OnePride\"","type":"tweets"},{"postid":1331157535374577666,"text":"\"Am 15.5. wurde im EpidemieG die Erlassung \\\"telefonischer\\\" Quarantänebescheide ermöglicht. Voll cool. Allerdings steht dort, dass die nur 48h gelten und die Behörde in dieser Zeit einen \\\"echten\\\" Bescheid ausstellen muss, ansonsten endet Quarantäne. 3x dürft's jetzt raten...\"","type":"tweets"},{"postid":1062240097,"text":"\"I weiß schon, für viele is sch... aberKönntets euch mal für flockerlhausen + beteiligte addamsfamily freuen? Mir is heut echt a stein vom herzen gfallen...\"","type":"livetickers"},{"postid":1328738744074199040,"text":"\"A9, Pyhrn Autobahn, Richtung Slowenien, vor der Grenze Spielfeld/Sentilj, bis zu 10 min Wartezeit (Polizeikontrollen) #verkehr #Austria #Oesterreich #Steiermark #Slowenien #Achtung\"","type":"tweets"},{"postid":1061958974,"title":"\"Es ist 15:20 und auf der Seite des Innenministeriums stehen die Neuinfektionen von gestern.\"","text":"\"Das Innenministerium unter Nehammer ist auf allen Gebieten unfähig.\"","type":"comments"},{"postid":1062512278,"text":"\"*schaut ultimativ Böse zurück*\"","type":"livetickers"},{"postid":1062285181,"text":"\"wahrscheinlich ist Österreich für Blümel zu klein, weil aus Philosoph versteht er möglicherweise nur das Universum.\"","type":"livetickers"},{"postid":1063064810,"text":"\"Endlich wieder einmal das Konto im Plus\"","type":"livetickers"},{"postid":1061617834,"text":"\"Ja, die hat schon etliche Vorerkrankungen...\"","type":"comments"},{"postid":1327552403298725888,"text":"\"Schopenhauer: Metaphysik muss empirische Erkenntnisquellen haben, (Kants) vor gefasster Begriff einer rein a priori zu findenden Metaphysik ist eitel.\"","type":"tweets"},{"postid":1062808290,"text":"\"Echt, du kennst die Zahlen zu Weihnachten schon?\"","type":"livetickers"},{"postid":1327232072465993728,"text":"\"Interessant wäre auch, ob die, die jetzt auf Intensivstationen liegen, Verwandte von denen sind, die auf alles pfeifen.....\"","type":"tweets"},{"postid":1331360554628358144,"text":"\"23:14: \\\"Was wäre wenn\\\" von K.O. Pilot\"","type":"tweets"},{"postid":1061877645,"text":"\"also sie meinen ernsthaft, dass DE das 4 x so gut hinkriegt wie wir?? Oder testen die nur andere Leute??\"","type":"comments"},{"postid":1323563883743842306,"text":"\"MET für flughafen VIE von 0915 bis MI 1600:NNW 13kmh, sicht&gt;10km, kein niederschlag, keine tiefbasige bewölkung,max 19° DI 1300,min 11° MI 1600,\"","type":"tweets"},{"postid":1061496989,"title":"\"Ich hab sie alle :)\"","text":"\"Freu mich, konnte 2 PlayStation 5 vorbestellen via MM (schon bezahlt) u. meine XBox Series X wird am 10.11. geliefert :)\"","type":"comments"},{"postid":1062859504,"text":"\"Kommt sicher wieder. Gestern registriert, bis jetzt knapp 300 Postings...Brav isser, hat sich bald einen Bonus verdient...\"","type":"livetickers"},{"postid":1329302083351220224,"text":"\"Ich bin heute eine halbe Stunde vorm Wecker aufgestanden. 🖕🏻\"","type":"tweets"},{"postid":1063093660,"text":"\"ich hab eigentlich nur zahlen gefordert... :-)\"","type":"comments"},{"postid":1062038310,"text":"\"Sorry, falsches Lied :-) Ich meinte \\\"10 Neger auf Kafeebohnen\\\". Das ist scheinbar ein Lied vom Helmi...\"","type":"comments"},{"postid":1061591527,"text":"\"diese türkisen wollten zuerst die schuld der justiz umhängen, wohlwissend dass das bvt unter nehammer einen riesen fehler zu verantworten hat. das ist mit der övp immer das gleiche, selbst wenn sie todesopfer zu verantworten hat, zeigen sie auf andere\"","type":"comments"},{"postid":1062009320,"text":"\"Wien immer noch unter Bundesschnitt...\"","type":"livetickers"}]}
