{"postid":[1063065914,1062430603,1061733392,1061495498,1062844329,1062821667,1327321318996516864,1333518991533469697,1063024861,1331693738670878723,1062759719,1062080686,1062727399,1062297375,1323017315814907905,1061824565,1061508472,1323417636588429314,1326581121556107266,1062034635,1061291903,1326488417526493184,1062310297,1062843394,1061564441,1062219140,1061765853,1062801579,1061764797,1062022116,1326475938595528711,1328807555221647362,1323346560671977472],"title":[null,null,null,null,"\"200.000 €\"","\"“geheilt“\"",null,null,null,null,null,null,null,null,null,"\"Die Obama- Jahre\"",null,null,null,null,null,null,null,null,null,null,null,null,null,"\"Am besten gleich die Versicherungpolizzenummer auf die Stirn tätowieren lassen...\"",null,null,null],"text":["\"naja herr kopf, einen arbeitslosen ü50 wiener nach tirol in ein apres-ski lokal zu vermitteln spottet jeder beschreibung. meinen sie nicht?\"","\"Geruchssinn noch vorhanden? Schmeckst noch was?\"","\"Bis März mag das stimmen. Seitdem nicht mehr.\"","\"Kleine Männchen stehen auf Bullies, war immer schon so, da kannst dann endlich so richtig gemein sein, gell? Geh dir doch einen hobeln und nerv uns nicht.\"","\"was möchte man mit einem solchen Mikro-Betrag erreichen?\"","\"Die alten, 60+, stecken grad das ersparte in immobilen mit m2 preis 7000 - 10500 € Neubauprojekte innerhalb von kurzer Zeit vom Plan weg verkauft. Da hat noch nicht mal der bagger angefangen.... Die Jungen schieben grad ihr Geld über apps in die Finanzmärkte..... Gesund ist das nicht....\"","\"Nein nein nein Stellung zu 90% wieder verschoben das 2te mal schon ab montag wahrscheinlich full lockdown in Österreich bin so mad wtf\"","\"Skiverband und Spitalsträger schreiben Offene Briefe an die Regierung. Der eine forciert eine normale Wintersaison, die anderen bremsen.Also doch wieder Wirtschaft vs. Gesundheit.#zib2\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Welcher Bereich wird am 7.12 öffnen?\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Genau einmal, stimmt's? Warum erleuchten Sie uns nicht einfach?\"","\"Warum soll es denn nicht kommen?\"","\"Kann ich noch 10 Minuten...?Morgen ist doch Corona-frei.*bettelt*\"","\"Interessante Syntax einer Moderatorin...#imzentrum\"","\"müssen erst noch ehrlich analysiert werden. Hat ein Präsident/eine Partei Verantwortung für den Nachfolger? Hat eine regierende Partei Verantwortung für den Nachfolger?\"","\"Trotzdem fällt es in seinen Bereich und kann es jetzt nicht der Justizministerin umhängen.\"","\"Terror will Angst machen. Terroristen, egal welcher ideologischer Überbau, wollen uns als liberale Gesellschaft zwingen, Verhalten zu ändern und unseren freien Lebensstil aufzugeben. Lassen wir das net zu. Meinen geliebten Wurschtel #Wien kann niemand erschlagen! #Schwedenplatz\"","\"Nur noch 50 Tage bis Jahresende. In 2020 Umrechnungszeit, also noch ein halbes Jahr.\"","\"Egal was unsere China Hasser immer wieder behaupten. China hat den Scheiß verursacht und hat es auch besiegt. Kaum Infektionen. Das normale Leben geht weiter. Die haben es einfach drauf, die kapitalistischen Kommunisten.\"","\"Es ist eher 5 nach 12.\"","\"Schade das ich nie erfahren werde wie einfach das Leben ist, wenn man ein Vollidiot ist.\"","\"Sie haben Recht. Der werbe kritische Roman kommt als Zwischenschritt zum Sozialberuf. Allerdings eher auf 250 Seiten. Die Verkürzungen bekommen die Werber nur selten aus den Köpfen. Gibt aber natürlich auch Überkompensierer.\"","\"*steckts wieder rauf*Ok. Aber maske rauf! ^^\"","\"1. Deshalb vor New Yorker Bezirksgerichten und2. warum zur Hölle sollte Biden ihn begnadigen. Trump hat noch 2,5 Monate um so viel Chaos anzurichten wie er nur irgend wie kann - und die wird er nützen.\"","\"2. Glühweinhäferl leer. Jetzt ein fettes Szegediner und dann geh ich dem Anlass angemessen reihern.\"","\"Der neue Thriller von Nicci French \\\"Eine bittere Wahrheit\\\" - ein durchaus gelungener Pageturner!\"","\"typisch männliche Chauvie-Strukturen verhindern auch da ein Durchbrechen der gläsernen Decke. Neben Machos haben Frauen es schwer, außer es handelt sich um Amazonen.\"","\"Also eher 22 Stunden bei meiner\"","\"...für den Fall, dass Sie bewußtlos eingeliefert werden.\"","\"Dann sind natürlich alle Probleme gelöst. Die Sicherheitsbehörden haben unglaubliche Möglichkeiten an der Hand. Nur schade das der Kopf nicht weiß, was der Arsch gerade tut.\"","\"Während wir uns über das #U21-Debüt von Celic freuen stellen wir fest: Hier brennt nichts mehr an!____________87' | 🇦🇹 3:0 AND | #AUTAND\"","\"Wenn #Fassmann  sagt: \\\"Ich meine, wir werden gerüstet sein\\\", hört sich das wie ein Witz an. #COVID19at\""],"type":["comments","livetickers","livetickers","livetickers","comments","comments","tweets","tweets","livetickers","tweets","comments","comments","livetickers","livetickers","tweets","comments","comments","tweets","tweets","livetickers","livetickers","tweets","comments","livetickers","livetickers","livetickers","comments","comments","livetickers","comments","tweets","tweets","tweets"]}
