{"postid":[1062804117,1062727399,1330452516115509248,1062426327,1323368388576616449,1062759719,1062747331,1062189401,1328081092763643904,1061621270,1330692088359514114,1323359179277541380,1062957335,1063087290,1330582207086407693,1062353774,1331673659589746691,1062004510,1062360155,1061545744,1062337549,1062852609,1326574678517952514,1061412927,1061446498,1062824762,1063024861,1325514224983011336,1062827345,1062377871,1333105926497316871,1062040854,1062551800],"title":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,"\"Er denkt sich dass er damit das Thema Massentests für sich framen kann.... da PRW dies ja schon seit langem fordert.\"",null,null,null,"\"Gipfel war allerdings bei \\\"diepresse.com\\\"\"",null,null,null,null,null,null,null,null,null,null,null,null,null],"text":["\"Warum? Weil sie nicht ausschauen wie die Edtstadler???\"","\"Warum soll es denn nicht kommen?\"","\"morgenübelkeit aber nicht wegen baby sondern migräne\"","\"Sagen sie mir einen, der in dieser Regierung seinen Job gut macht, ein Desaster\"","\"Holy shit da wird mir anders...\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"gute Kombi.*reicht Schoggi, Polser, Töpfchen, Decke*;)\"","\"Kann ich durchaus. Wenn ich jetzt aber Youtube-links dazu poste, ist es ja auch wieder nicht recht. Als Beispiel wären die Covington Kids, Kyle Rittenhouse und vor allem das \\\"good people on both sides\\\" Interview zu nennen, wo absichtlich so geschnitten wurde, dass der Narrativ bedient werden konnte. Und jetzt, du Vogel, erklär mir warum man bei dir automatisch ein Trumpfan ist, wenn man den Medien nichts mehr glaubt? Leute wie Du machen normale Diskussionen echt schwierig.\"","\"\\\"Als Freizeiteinrichtungen gemäß Abs. 1 Z 3 gelten Betriebe und Einrichtungen, die der Unterhaltung, der Belustigung oder der Erholung dienen, wie insbesondere\\\" Theater... Museen. Regietheater und aufdringlich fade Ausstellungen demnach erlaubt. Konzeptkunst for the rescue\"","\"Zumindest ist er schlauer als du.\"","\"wie kann er eine freundin haben schau ihn mal an (ich bin er)\"","\"leute in #WIEN bitte bleibt zuhause!!!!!!!!\"","\"Elli, geh scheixxn!\"","\"die autoindustrie ändert ned alle 10-20 jahre ihre antriebstechnologie. denn da gehört auch immer noch eine riesige infrastruktur dazu. bis hin zu den werkstätten. es gibt immer nur eine haupt-antriebsart. und das war bisher der verbrenner - mit flüssigen kraftstoffen. ned mal die technisch verwandten gasautos haben sich auf grund der infrastruktur durchgesetzt. antriebsarten ändern sich alle 50 - 100 jahre. und das wird in unserer zukunft das BEV sein. zumindest im PKW-bereich. es wird nix anders dagegen bestehen können.\"","\"In meinen Fleets findet ihr Premium Cat Content aus Transdanubien. 😎\"","\"Also Business as usual. Es geht um reine Eigenpropaganda.... Wie eh immer in den letzten 10 Jahren.\"","\"giuseppe conte sollte sein land lieber vor illegalen schützen die dann nach ö. und d. weiterziehen und sich kaum um maßnahmen scheren. #eu\"","\"Nicht wundern, wenn die russischen Kraftsportler plötzlich Rekord um Rekord brechen.\"","\"*sieht sich im Ticker um*Kann es sein, dass hier nicht wenige ein Paar neue Schuhe tragen?\"","\"Natürlich ist es äußerst schwierig unter solchen Verhältnissen wahrheitsgemäß zu informieren. Ich habe die Berichterstattung in der besagten Nacht zwischen 23 und 3 Uhr früh beobachtet. Was mich am meisten verwunderte war, dass in \\\"diepresse.com\\\" hartnäckig bis um 3:00 früh von 7 Terroropfern berichtet wurde wie man bei der Presse-Redaktion aus Polizeikreisen gehört haben wollte.\"","\"Die Habererpartie wollte Andi Herzog. Foda war dann die Kompromisslösung.\"","\"Ma, Du bist so negativ.\"","\"Scheiße ich hab noch einen hot take. Soll i?\"","\"München 1972?\"","\"sehr seltsam, dass hier viele leute zensur fordern. nur wenn mal material zensiert wird, wo es keine zensur hätte gäben sollen, ist es dann zu spät! besser als zensur ist es, inhalte in einen kontext zu legen: so wie das twitter bei den trump postings machte.\"","\"Und Unterhosen\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Ach, jetzt hab ich Appetit auf ein Jägerschnitzel mit Pommes vom Imbiss. Oder doch Schnitzel Hawaii mit Ananas-Sahnesauce?\"","\"Natürlich sind sie wir, sie zahlen ja auch steuern. Und natürlich sind sie auch nicht wir, weil was die aufführen ist nichts wovon ich teil sein möchte. Aber ich kann nicht wirtschaftszweige ausschließen, nur weil ich sie für falsch geführt halte. Das hält schon allein rechtlich nicht. Das werden wir anders durchsetzen müssen bzw es sollte sich bei der anscheinenden idiotie der handelnden personen eigentlich von selbst lösen.\"","\"Ich will 30 Minuten Glockenläuten\"","\"Schade! Da war mehr drin! #SCRFAK\"","\"Die Mannschaft spielt ungefähr so gut wie die Schauspieler von SOKO Donau. Und Fodas Drehbuch ist leider noch schlechter.\"","\"Nein! The Voice natürlich!\""],"type":["comments","livetickers","tweets","comments","tweets","comments","livetickers","comments","tweets","comments","tweets","tweets","livetickers","comments","tweets","comments","tweets","livetickers","livetickers","comments","comments","livetickers","tweets","livetickers","comments","livetickers","livetickers","tweets","comments","livetickers","tweets","livetickers","livetickers"]}
