{"postid":[1325824240633991169,1062561801,1061880105,1062818752,1063024861,1062385586,1330456311167930368,1062218240,1063025292,1061287457,1062309203,1061298923,1327684487359115265,1061524137,1062966239,1326131366535290880,1062355036,1062291111,1328413322945961995,1063024658,1062604146,1063038398,1333001020507557889,1061547740,1328402771498983426,1062899824,1326506611481989120,1062727399,1062492675,1328529373549432832,1062759719,1062981874,1328084432524374028],"title":[null,"\"... bis 2100 ...\"",null,null,null,null,null,null,null,null,null,null,null,null,null,null,"\"\\\"Geil\\\"\"","\"mach ich ja gerade\"",null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"text":["\"Es tut so weh zu sehen wie andere Menschen einem anderen hinterher trauern, obwohl die Person einfach viel besseres verdient hätte.\"","\"Ach, wen interessiert's. Das erleben ja nicht einmal mehr die meisten im Jahr 2020 geborenen Kinder, die im Jahr 2100 ein Alter von 80 erreicht haben/hätten. Hinter uns die Sintflut! Sch*** drauf! *Sarkasmus off*\"","\"Welche Relevanz hat das?\"","\"Für jemanden der nur ein Studium absolviert, sollte die ECTS Vorgabe kein allzu großes Problem sein, aber mehrfache inskriptionen sind dann wohl schwieriger, was schade ist.\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Ja geb mir frei vom HO wenn ich einkaufen gehen muß ;)\"","\"Und übrigens, wenn es die Grünen nach den Negativbeispielen unmittelbar vor dem Lockdown es als Hauptziel sehen, den 8.12. als Einkaufstag jedenfalls stattfinden zu lassen und deswegen am 7.12. für das Aufsperren festlegen ???\"","\"und noch eines <3\"","\"es kommt schon auch darauf an, wie man mit der Katze umgeht.\"","\"Pflegekräfte müssen in der Arbeit nur NMS, Handschuhe und Desinfektionsmittel verwenden wenn diese NICHT mit einem FPÖ-Politiker verheiratet sind, oder?!(Fragt für einen Freund)\"","\"in der kartause beim bannon\"","\"Weißt eh, wir bilden uns wahrscheinlich alle nur ein dass der Platz auf der Intensiv knapp wird. Weils uns so viel Spaß macht.\"","\"Was mir echt nicht hilft ist wenn die Infos beim Standard und beim ORF unterschiedlich sind im Bezug auf was jetzt für Kindergärten gilt.\"","\"...Herbert Kent ist der Namensgeber der Kent Zigarettenmarke...\"","\"Im Leben eines jeden Manns kommt einmal die Zeit wo er lieber einen sitzen hat als einen stehen.\"","\"kann man corona durch sex bekommen😳\"","\"Die Grünen wählen selbst ihre Spitzenkandidatin ab und die SPÖ ist schuld. Dieser Reflex wird immer beliebter quer durch die Lager. Hört man bald von grüner Seite auch noch \\\"Silberstein\\\"?\"","\"Hatt keine Wirkung. Kann nicht haben. Bei denen ist mehr als nur ne Schraube locker. Heher schon ein paar Zahnräder rausgefallen.\"","\"Stellt euch vor ich hab doch eine 5 sie hat sich verschaut 😭\"","\"Sie werden wieder Skifahren dürfen, so wie ich auch. Wann ist noch offen, diese Priorität sehe ich nicht.\"","\"So eine Frechheit, immer verlieren die Besten weil sie schlecht spielen, während die Schlechten gut spielen und gewinnen.\"","\"Ah, du bist auf Selbstgespräche übergegangen? Lass dich dabei nicht stören, du hast einiges aufzuarbeiten ;)\"","\"Hat wer Erfahrungen gemacht mit Flatbee oder gerade sogar einen aktuellen Flatbee+ Zugang?\"","\"Fleisch und Erdäpfel muss man auch nicht einkaufen, nur Bier und an Schnaps fürn Eigenbedarf zum Feiern :D\"","\"Bist du wahnsinnig... Die Wiener Grünen werden auf Twitter grad gefressen.. 🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣\"","\"Da fehlt ein führendes „H\\\"\"","\"Statt »Was machst du?« =&gt; »Wer bist du?« fragen.\"","\"Warum soll es denn nicht kommen?\"","\"Gratuliere zu dem coolen Spruch neben dem Namen.\"","\"03:44: \\\"Scherbenmeer\\\" von Christina Stürmer\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Bankräuber die nicht vor der Bank einschlafen sind von der Polizei schwer auszuforschen. Vor allem wenn sie sich schon länger auf ihre Gaunerei vorbereitet haben. Ob das was mit Intelligenz zu tun haben könnte?\"","\"Jetzt wirds aber echt tief! Fr. Dr. Rösch tritt so auf, dass ich sie nicht sympathisch finde!Ausreden sollte man aber die anderen auch dann lassen, wenn man ihre Statements daneben findet!#CoronaQuartett\""],"type":["tweets","comments","livetickers","comments","livetickers","livetickers","tweets","livetickers","comments","livetickers","livetickers","livetickers","tweets","livetickers","comments","tweets","comments","comments","tweets","comments","comments","comments","tweets","livetickers","tweets","livetickers","tweets","livetickers","livetickers","tweets","comments","comments","tweets"]}
