{"postid":[1323429427125125127,1061755893,1062035139,1332632250597449728,1062417536,1332793406498619393,1061685836,1062759719,1062816254,1324045324990574592,1324612355179880448,1062581677,1061846303,1063014523,1331044557979594754,1063028538,1062311565,1328564057117487105,1062357775,1061742158,1062853555,1061649356,1062940245,1324459254783397889,1061486873,1062014756,1062974349,1062727399,1061597564,1063024861,1062498924,1323937519340322819,1333382014850961408],"title":[null,null,null,null,null,null,null,null,null,null,null,null,null,"\"\\\"Er war der erste Superstar im Weltfußball.\\\" - aha.\"",null,null,"\"Die Türkei IST ein Shithole Country\"",null,null,null,"\"Nach Lugano ist mein Herz verhärtet und ich habe keine Lust auf \\\"Barmherzigkeit\\\"\"",null,null,null,null,null,null,null,null,null,null,null,null],"text":["\"Immer wenn ich die Augen schließe, sehe ich diese eine Frau vor mir, die im Schanigarten saß und in dem Moment alles hinwarf und um ihr Leben rannte. Und bekomme dabei Tränen. Kann nicht schlafen.\"","\"Kasperl\"","\"gehts sch...nur Tiere tragen Pelz!!!\"","\"Aber vielleicht kenn ich mich einfach nicht gut genug aus mit Vögeln.\"","\"Betatester?\"","\"Paris: Stars bei Protesten gegen Polizeigewalt\"","\"Der Typ wirkt nicht authentisch.\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Sorry, das ist inzwischen ein kompletter Mythos :) Cloudanbieter haben in den letzten Jahren sehr stark nachgeschärft was die Sicherheit angeht. Gute Cloudanbieter bieten inzwischen Sicherheitsmaßnahmen die sich kleine oder mittelgroße Unternehmen außerhalb der Cloud nicht leisten könnten. Um nur ein paar zu nennen: Just-In-Time RDP Access auf VM, Key Vaults für sauberes managen von Deployment-Passwörtern, einfache, dynamische, und feingranulare Netzwerksegmentierung, und Vulnerability Assessment Solutions.\"","\"wünschte ich hätte auch so einen niemals endenden speicher an süßheit wisst ihr so wie der mit dem welpen geboren werden\"","\"Trump als Held der Zivilcourage:\\\"Ich verfolge den Stimmendieb, er läuft hinter mir her.\\\"\"","\"sinnvoll und eine investition in die zukunft. deshalb passiert es auch nicht die feinen herren wollen da nichts verändern.\"","\"Ich wünsche Ihnen auch alles Gute, ich wollte auch keinen Konflikt heraufbeschwören. Viele nennen mich fatalist, aber die Welt ist eben wie sie ist, mit allen ihren Fehlern und ihrer Korruption. Aber es gibt Länder, wo es viel übler zugeht, eigentlich in den meisten ....\"","\"pele, beckenbauer,... cruyff,....\"","\"Schlimmer als jede Krankheit/Behinderung ist der Umgang der „Mehrheitsgesellschaft“ mit den Betroffenen. #Ableismus hat viele Gesichter/Fratzen. Offene Gewalt, Diskriminierung, Überheblichkeit bis zur absoluten Ignoranz. Ein Arzt sagte mal dazu passend #Alltagseuthanasie #ard\"","\"am ende wars wahrscheinlich mein vater...der wohnt übrigens nicht in schwaz\"","\"Die Türkei hätte das Potenzial zu sehr viel mehr als sie ist, aber in den letzten 30 Jahren haben sich dort Islamismus, völkischer Größenwahn, Korruption und Diktatur breitgemacht. Vor 30 Jahren wären sich viele - zu recht - nicht sicher gewesen, ob Italien oder die Türkei politisch weiter entwickelt sind. Heute ist das unstrittig, und - Spoiler - dazu hat Italien praktisch nichts beigetragen. Das liegt nur daran, dass sich die Türkei in zivilisatorischer Hinsicht vollkommen heruntergewirtschaftet hat. Besagten Ausdruck verwende ich übrigens auch gerne für die USA. Mein eigentliches Fachgebiet. Deswegen bin ich den USA gegenüber nicht voreingenommen. Ich verabscheue nur, was aus ihnen geworden ist.\"","\"Guten Morgen,Nachtrag zu #3guteDingedesTages: - K1 geht motiviert ins Home Schooling - Super Salat von meiner Frau zum Abendessen - Abendspaziergang mit K1\"","\"Zaubern? Ja, ernst gemeint ... denn manchmal kommt es mir so vor!\"","\"anti-trump gadse\"","\"\\\"Barmherzigkeit\\\" war udn ist für die Männer und Frauen des IS ein Fremdwort! Sie können ihren Frieden mit \\\"Allah, dem Allbarmherzigen und Allerbarmer\\\" finden! In den verbrannten Büchern der Evangelien gab es ein Gleichnis mit den klugen und den weniger klugen Jungfrauen! Und diese Frau gehörte zu den unklugen Jungfrauen.\"","\"Ein Hirn, und nicht \\\"ich ich ich\\\" in Endlosschleife\"","\"....Aber “er kommt im Auto“\"","\"Und dass Trump noch immer nicht rausgewählt wurde ist genauso unbegreiflich wie damals beim Petzner.\"","\"Aber interessant, dass man dort selbst ohne Gerrymandering mit 8% Rückstand bei den Stimmen alle Wahlleute gewinnt.\"","\"Das kleine Österreich hat ein Problem, der Österreicher selber der unverantwortlich die letzten Wochen gehandelt hat. So schaut es aus. Musst ja alle unbedingt den letzten Abend noch saufen gehen, oder am Wochenende Tante Mitzi und Onkel Horst besuchen gehen, das sind die wahren Treiber dieser Miesere und nicht die Schulen oder Kinder. Jegliche Krankheit kursiert dort, sollten wir auch die Schulen schließen wenn der kleine Fritzi Schnupfen hat, ist doch lächerlich, bleibts zu Hause bringt mehr als jetzt herum zu suddern wegen den Schulen.\"","\"Auf einem Nachtkästchen liegen eine Banane und ein Vibrator...\"","\"Warum soll es denn nicht kommen?\"","\"diese abstimmung ist halt nicht so wie immer. wenn die grünen nehammer verteidigen, der zuvor die schuld auf die grünen schob, dann sind sie einfach zu dämlich.und morgen sudern sie wieder wenn sie das nächste hackl der övp in den rücken kriegen\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"*geht vorbei. stutzt*is da was? nope.* geht weiter*\"","\"Was man glaub ich sagen kann: Die Republikaner haben nicht nur die besseren skrupellosen Antidemokraten, sondern auch die besseren demografisch-mathematisch geschulten Strategen. Das Zielgruppenausreizen ist erstaunlich.\"","\"Mich würd ja die Kolonialisierungsgeschichte der Insel interessieren, aber das ist wohl nicht weihnachtlich genug\""],"type":["tweets","livetickers","livetickers","tweets","livetickers","tweets","comments","comments","comments","tweets","tweets","livetickers","comments","comments","tweets","comments","comments","tweets","comments","livetickers","comments","livetickers","comments","tweets","livetickers","comments","livetickers","livetickers","livetickers","livetickers","livetickers","tweets","tweets"]}
