{"postid":[1062163247,1332090060267786240,1327611854844272640,1332656489715077120,1328399729089245186,1324342009050636290,1061376759,1329919974069198848,1063024861,1062277052,1062375328,1062460736,1062093372,1061895680,1061311147,1323620159962206212,1063087893,1061504947,1061325022,1061441787,1062600225,1061597195,1062085780,1062759719,1062719082,1062727399,1062835560,1062447609,1061663254,1062081930,1325856456067985410,1328794922443546625,1323335418327244801],"title":[null,null,null,null,null,null,null,null,null,"\"Und genau so wenig kann mein Sohn etwas dafür, dass er sich in dieser Situation zuerst diskriminiert fühlte.\"",null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"text":["\"Ach was, um ihrem Heiland zu zitieren: \\\"Die Grenze ist für mich und alle anderen das Strafrecht\\\" Natürlich im Rahmen der gesetzlichen Grenzen.\"","\"Wir könnten in Wien jetzt ein paar Skigebiete eröffnen. Dann zreißts in Kurz.\"","\"Es folgt: Tage später eine Verordnung, die kaum was enthält von dem, was in der PK verkündet und in den Medien hochgejazzt wurde.\"","\"Typen die auf datingplattformen schreiben was für Feministen sie sind: psychoradar explodiert\"","\"Hab noch schnell Weihnachtsgeschenke gekauft. Ich weiß ja nicht, wie lange der #Lockdown wirklich dauert. Der Regierung vertraue ich nicht mehr#COVID19at #COVID19\"","\"Mein Name ist Bond, Jane Bond, und ich habe die Lizenz zur Sex- und  Rassismuskeule!\"","\"Dir, mir und 8 mrd anderen Menschen\"","\"JESUS CHRISTUS starb am Kreuz, damit ER die gefallene Menschheit erkaufen kann. #GlobalMegaVigil\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Mit ein bisschen Empathie lässt sich das doch nachvollziehen!\"","\"Sie können einen Mörder nicht mit einem Kranken vergleichen. Wünsche ihnen noch einen schönen Abend und eine gute Nacht.\"","\"Ich wollte sagen das es kein Lockdown wie im Frühjahr ist\"","\"Noch etwas benebelt vom Psychiater-Interview weiter oben im STANDARD las ich \\\"26-Jähriger zielte im Traum mit Softgun ...\\\"\"","\"Das war aber jetzt bar jeden Scheins.\"","\"Wann gab es zuetzt Probleme mit Inder, Chinesen, Philipinos etc. in Wien?\"","\"Man sieht schon, was ein gutes Notfallsystem wie in Österreich ausmacht. #zibspezial\"","\"In OÖ sind halt die Büros und die Bandl voll mit Leuten die hackeln. Kann ja net jeder erst um elf aufstehen wie die Wiener ;)\"","\"Wie will man die jihadistische Szene aufmischen, wenn der Polizei nicht das notwendige Instrumentarium gegeben wird? Da wird es wieder Widerstand gerade von jenen Postern, NGOs und Parteien geben, die jetzt ach so betroffen sind, Zusammenhalt einfordern, aber ihre Fehler in det Vergangenheit nicht einsehen wollen.\"","\"Is schon spät , müd wahrscheinlich\"","\"Leicht erschüttert, nachdenklich aber doch ziemlich gut. Hab meine Downphase erst hinter mir - mein Up lass ich mir nicht nehmen.\"","\"Im Home Office wird nicht verurteilt - gönn dir!\"","\"Die Umfragen im Senat lagen teils noch viel weiter daneben (Iowa, Maine!) als beim Präsidenten. Was ist seine Erklärung dafür?\"","\"\\\"Der Justizminister\\\" ist Trumps persönlicher Anwalt. Ist dir das noch nicht aufgefallen?\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Alte und demnach teure Mitarbeiter haben genauso draufgezahlt\"","\"Warum soll es denn nicht kommen?\"","\"Ja Basti wir wissens du kommst nur zu guten Nachrichten aus dem Bunker.\"","\"Still und heimlich wurde im Zuge der Pandemie die Hacklerregelung gekippt.45 Jahre sind offensichtlich nicht genug. Dafür gibt es Euro 60,00 (!) pro Monat mehr. Und Türkis hat über 40% Zustimmung. Ich verstehe es einfach nicht.\"","\"Welcher Lockdown? Es ist der vergnüglichere Teil des Alltagslebens stillgelegt, sonst nichts.\"","\"Dafür ist die von der Ampelkommission unabhängige Maßnahmenkommission zuständig. Gewaltenteilung nennt man das.\"","\"Es braucht dringend immer noch eine Einordnung einer Einordnung, sodass dann der Journalist, welcher auf alle vorherigen zurückgreifen kann, sich noch schlauer darstellt. Und auch wirklich meint, dass all das notwendig sei. Immerhin, um sich selbst besser zu fühlen, ja.\"","\"Was für eine schauderhafte Passivität. Was ist das bitte für eine taktische Herangehensweise, gar keine.\"","\"Lasset uns alle nochmals rausgehen und die Freiheit genießen.\""],"type":["comments","tweets","tweets","tweets","tweets","tweets","livetickers","tweets","livetickers","comments","comments","comments","comments","comments","comments","tweets","livetickers","comments","livetickers","livetickers","livetickers","livetickers","comments","comments","comments","livetickers","livetickers","livetickers","livetickers","livetickers","tweets","tweets","tweets"]}
