{"postid":[1062727399,1062454888,1062071912,1061487476,1332263159651065856,1062603149,1061798433,1062256474,1328989352341417987,1062449991,1062990317,1062009523,1329725391913836544,1063024861,1062759719,1062074126,1061556465,1327643784046391297,1061553747,1330537274749165570,1061809891,1326271814335651841,1061993217,1333156347395907584,1061657642,1062192107,1062950878,1061909550,1062813688,1327901169553993728,1324079657185103872,1061586323,1325860829103796224],"title":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,"\"Da wusste er - kickl wohl schon vom aktuellen Versagen des BVT.\"",null],"text":["\"Warum soll es denn nicht kommen?\"","\"\\\"Bald wird jeder jemanden kennen der an Covid verstorben ist.\\\" - Zitat vom Kurzen\"","\"Ignoriert vielleicht aber dass Linke so jemanden offen angreifen, wäre mir bisher noch nicht aufgefallen. Ignorieren kann man aber auch nur einzelne Personen und mehr waren das bisher leider noch nicht.\"","\"Notwendiger Sieg für Biden\"","\"affen sind so süß sterbi\"","\"Wir haben halt die \\\"beste\\\" Zeit erwischt, Pille war da, Aids gab es nicht etc. Nicht unser Verdienst, ziemlich geile Zeit. Vanilla, VoomVoom, Camera usw..\"","\"AMS Schulungen sollten... nein müßen aus Sicherheitsgrünen gestoppt werden (außer sie finden in großen Räumen statt) oder versucht man durch Schulungsmaßnahmen die Arbeitslosenzahlen niedrig zu halten? Es gibt Berichte, daß die Abstände nicht eingehalten werden können, bzw. die Hygienemaßnahmen ignoriert werden...\"","\"Im Vergleich zum Sonntag der  Vorwoche kann man auch da einenTrend sehen.\"","\"Was machst Du, wenn Dir die Hände gebunden sind und Du absolut nichts machen kannst?\"","\"Baumwolleiberl unter dem Wollpullover? Wolle- Seide- Mischungen?\"","\"wenigstens werden die Juden im Iran nicht aus ihren Häusern geworfen und ihr Land beschlagnahmt, weil es mal vor tausenden Jahren von ihren nicht vorhandenen Vorfahren bewohnt wurde.\"","\"Ich denke: verzögerte Meldungen. Die halbwegs \\\"guten\\\" Zahlen der Vortage stimmten wohl  eher nicht. Hoffe ich zumindest. So oder so - im internationalen Vergleich steht Ö insgesamt gar nicht gut da. DieTodeszahlen steigen, die Intensivbetten werden knapp ... und viele Trottel verstehen das noch immer nicht.\"","\"Leute die Tweets auf Insta posten beschweren sich über Storys auf Twitter? 🤔\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Im Freien ist eine Ansteckung sehr unwahrscheinlich. Die Kirche im Dorf lassen.\"","\"Ja. In vielen Staaten ist das notwendig um bei den jeweiligen Primaries abstimmen zu dürfen.\"","\"Wann kommt der #Anschober endlich zum Punkt? #zibspezial\"","\"Sexarbeiterinnen haben eine wichtige Aufgabe. Kinder können nichts für ihre Eltern. Dieses Wort bezeichnet in der Sprache der Drucker eine bestimmte Art von Satzfehler. So wird die letzte Zeile eines Absatzes bezeichnet, wenn sie zugleich die erste einer neuen Seite oder Spalte ist.\"","\"In 2h samma genau dort wo ma hingehören #spitzenreiter #langlebeRapid #gemmaRapid #SVRSCR #inwiennurwir 💪🏻💪🏻💪🏻\"","\"Wer ist Putz? FPÖ, oder muss man den kennen?\"","\"statt bett gerne auch katze oder mensch\"","\"Ist der so streng? Zensur!\"","\"Ich meine, wir haben fast eine halbe Million Arbeitslose, die Regierung will das Arbeitslosengeld nicht erhöhen aber zeitgleich sollen alle die Wirtschaft ankurbeln und Skiurlaub in Österreich machen.Genau mein Humor. #zib2\"","\"was für ein lackaffe !! der hat demokratie nie verstanden das ist jetzt amtlich\"","\"mit lieferzeiten jenseits von gut und böse...\"","\"Was ist so toll am Hawelka? Da sitzt ein Haufen Touristen und wundert sich, warum das im Reiseführer steht.\"","\"Haben einen Mitte 20-Jährigen auf der Intensivstation, ohne Vorerkrankungen, nur mit starkem Übergewicht.\"","\"Sie stellen die richtigen Fragen....;)) Ich frage mich zB, warum diese Fragen nicht von Journalisten bei einer der unzähligen Gelegenheits-PKS gestellt werden......\"","\"Jeder den Härtegraden ist einer zu viel\"","\"Die waren wohl beschäftigt mit der Antifa.\"","\"und sein chef war ganz gewiss gut- und blauäugig bei seiner haltlosen attacke gegen die justiz , mit der vom skandalösen versagen des bvt abgelenkt wurde .\"","\"Für zehn „es braucht“ der Regierung sollte es zumindest ein „es gibt“ geben.\""],"type":["livetickers","livetickers","comments","livetickers","tweets","comments","comments","livetickers","tweets","comments","comments","livetickers","tweets","livetickers","comments","comments","livetickers","tweets","comments","tweets","livetickers","tweets","livetickers","tweets","livetickers","livetickers","comments","livetickers","comments","tweets","tweets","comments","tweets"]}
