{"control_question":{"id":[1062759719],"title":[null],"text":["\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\""],"type":["comments"],"answer":[-2]},"survey":[{"postid":1.32338577904594e+18,"text":"\"für alle die in wien sind: bitte bleibt alle zuhause. wenn ihr videos habt, dann ladet sie auf der website die die polizei erwähnt hat. bleibts alle safe ✊#wien #PrayforVienna\"","type":"tweets"},{"postid":1062998420,"text":"\"Da sind sie aber sicher die Ausnahme. Wenn man etwa beruflich wechselnde Kontakte hat ist das durchaus sinnvoll.\"","type":"comments"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"},{"postid":1.32609262936123e+18,"text":"\"10:21: \\\"So wie du bist\\\" von Lemo\"","type":"tweets"},{"postid":1062905223,"text":"\"Ja, leider, Ford hat hier mit Nixon einen Präzedenzfall geschaffen. Dass man begnadigt werden kann, auch wenn es noch keine Anklage gibt...\"","type":"comments"},{"postid":1.3333892897664e+18,"text":"\"Bei \\\"Verein der Schulen der Schwestern vom göttlichen Erlöser\\\" klingt es wirklich so, als wäre der göttliche Erlöser der Bruder der Schwestern. Vielleicht wegen Dativ statt Genitiv?\"","type":"tweets"},{"postid":1.32951321426731e+18,"text":"\"Hauptsache er redet von „er hat antizipiert“ Klugschwätzer!\"","type":"tweets"},{"postid":1061535180,"text":"\"Das endet nicht gut\"","type":"livetickers"},{"postid":1063100018,"title":"\"Angesichts der Not frage ich mich,\"","text":"\"ob alle Massnahmen dieser \\\"Regierung\\\" notwendig sind.\"","type":"comments"},{"postid":1061707000,"text":"\"Sehr gut. Endlich eine Republikanische Regierung im Amt!\"","type":"livetickers"},{"postid":1.32606298616379e+18,"text":"\"#FoxNews dreht der #Trump-Pressekonferenz den Saft ab und betont, dass sie schlichtweg keine Beweise vorlegen können... schön langsam sollte Trump &amp; seinem Team dämmern, dass alle schon für eine Zukunft ohne hin planen &amp; sich aus seinem Griff befreien wollen...\"","type":"tweets"},{"postid":1061663299,"text":"\"So. JETZT hat's eahm komplett es Hei owa.\"","type":"livetickers"},{"postid":1.3283233770655e+18,"text":"\"Ich bin kein Morgenmensch. In der Früh ist mir jede Minute wichtig. Dennoch habe ich diese heute fürs Rasieren geopfert.Der Moment bei der Anfahrt zum Kundentermin, wenn einem klar wird, was Maskenpflicht im Detail bedeutet.\"","type":"tweets"},{"postid":1063010550,"title":"\"Schade.\"","text":"\"Beim BVB kriegt man Sekt oder Selters. Heute wars Selters. Zwei Tage offen gestanden.\"","type":"comments"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1.32730206779129e+18,"text":"\"Coming right in: Weihnachtsgeschäft ist wichtiger als Menschenleben.\"","type":"tweets"},{"postid":1061351170,"text":"\"Ich verstehe noch immer nicht ,warum die Schulen in der Stadt nicht gestaffelt beginnen können. Alle fangen derzeit um 7.40 oder 7:45 an. Hier könnten die Zeiten sehr wohl gestaffelt werden, denn ob um 7.40 begonnen wird oder um 8.00 Uhr ist völlig wurtscht....\"","type":"livetickers"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1062772786,"text":"\"um diese zeit ist der ticker ein schatten seiner selbst\"","type":"livetickers"},{"postid":1063096214,"text":"\"Na - und das bei d e r Bildung!\"","type":"comments"},{"postid":1061740603,"text":"\"Ich dachte in diesem Fall ist es weich.\"","type":"comments"},{"postid":1062627974,"text":"\"Naja, schulden tu ich Ihnen gar nichts ;-) Meine Herkunft ist, denke ich, unschwer zu erraten.\"","type":"comments"},{"postid":1061776638,"text":"\"Sicher! Sehr gutes zeug.\"","type":"livetickers"},{"postid":1062798981,"text":"\"4,70 Euro / Stk. Das vergoldete Steak des veganen Innenstadt-Bobos.\"","type":"comments"},{"postid":1061824395,"text":"\"Und diese Leute haben 4 Jahre lang das mächtigste Land der Erde regiert!! Man stelle sich vor sie hätten einen Krieg führen müssen...\"","type":"comments"},{"postid":1062132779,"text":"\"Da kommt noch die Überraschung über die Grenzen wird noch diskutiert.\"","type":"livetickers"},{"postid":1062859527,"text":"\"Das heißt paniert. Immer diese Fremdwörter.\"","type":"livetickers"},{"postid":1.32944639165614e+18,"text":"\"Merkel, Sie sind das größte Ferkel  seit dem Verbrecher Hitler! Sie Arschlochin arbeiten exakt mit den gleichen Methoden wie dieser Verbrecher!!\\\"!\\\"\\\"!\\\"Nieder mit diesem Arsch Weib Merkel!!!\"","type":"tweets"},{"postid":1061595122,"text":"\"Das habt ihr doch schon vorgestern mal gepostet D:\"","type":"livetickers"},{"postid":1.32845258832545e+18,"text":"\"So gut wie alle Strategiepapiere sollen überarbeitet und eine neue Datenstrategie etabliert werden. Zudem sollen neue Plattformen (zB eine zentrale Statistikplattform und eine Gesundheitsplattform) starten. Einen Schwerpunkt stellt Umwelt dar (Energie, Mobilität, Gebäudesektor).\"","type":"tweets"},{"postid":1062408647,"text":"\"Dringend beachten: Wenn Sie Ihre Schusswaffe gegen Mitmenschen einsetzten, bewahren Sie dabei unbedingt einen Mindestabstand von mehr als zwei Metern, weil sonst Ansteckungsgefahr besteht.\"","type":"comments"},{"postid":1.33167408953518e+18,"text":"\"Und dass patriotisch angehauchte Schulterschluss-Mobilisierungsaction um Millionen Euro irgendwas bringen soll: I don‘t see it. Wer hingeht u negativ ist, wird sich in falscher Sicherheit wiegen. Aber das mit der falschen Sicherheit ist eh so ein türkises Lieblingsdings. Das Land\"","type":"tweets"}]}
