{"control_question":{"id":[1062759719],"title":[null],"text":["\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\""],"type":["comments"],"answer":[-2]},"survey":[{"postid":1062143658,"text":"\"Auf die Brötchen zur Fischsuppe gehört doch auch eigentlich alter Gouda!?\"","type":"comments"},{"postid":1.32351452067813e+18,"text":"\"7:30 Uhr, 1. Tag nach den Ferien, 1020 Wien, die Straßen sind leer, kein einziges Kind zu sehen, der Bus ist leer, die U Bahn leerZum 2. Mal in diesem Jahr,....\"","type":"tweets"},{"postid":1061305277,"text":"\"Ja eh. Haben zuerst wegen einem Lexus Hybrid geschaut. Aber der Nachbar hatte einen ubd meinte der schluckt trotz Hybrid bei die 10 Liter\"","type":"comments"},{"postid":1.32907893580451e+18,"text":"\"Erkenntnisgewinn bzgl. Corona:Wer von Anfang an die MNS-Maske falsch aufgesetzt hatte, hat es bis dato auch nicht gelernt. (Quelle meiner Erkenntnis: Der Supermarkt meines Vertrauens.)\"","type":"tweets"},{"postid":1062899488,"text":"\"Aber der basti will den massentest, also gibt's den massentest\"","type":"livetickers"},{"postid":1062225749,"title":"\"Wahrscheinlich\"","text":"\"Viel nicht die ÖVP ist geizig!\"","type":"comments"},{"postid":1.32976260214313e+18,"text":"\"ich bin noch nicht so weit, küchenchaos beseitigen.\"","type":"tweets"},{"postid":1061715186,"text":"\".... puh. da freut sich einer, dass er ev. geimpft und damit nicht krank wird bzw. kein überträger mehr ist - und sie fühlen sich warum genau angegriffen? schluck baldriantee?\"","type":"comments"},{"postid":1061405762,"text":"\"Dort ist auch die heli basis\"","type":"livetickers"},{"postid":1062724505,"text":"\"Und dann wundern, wenn sich die Leute radikalisieren........ Ich mein irgendwann reicht's der Masse einfach, dann werden die Fetzen nass gemacht, die Heugabeln, Sensen und Fackeln hervorgeholt.... *phantasiert a bissal*\"","type":"comments"},{"postid":1062352977,"text":"\"Habe auf Gameswirtschaft gelesen das man sich bei Media Markt melden soll weil es vielleicht möglich ist die Abholung in eine Zustellung umzuwandeln.\"","type":"comments"},{"postid":1.32947122372255e+18,"text":"\"cosplay versteh ich ja aber das is just weird ?? #FirstDates\"","type":"tweets"},{"postid":1.32752230610154e+18,"text":"\"Zu sagen, die Kinder würden die Schulunterbrechung von ein paar Wochen ihr Leben lang nicht mehr aufholen, halte ich für stark übertrieben. Es gibt Kinder, die ganze Schuljahre verlieren 😉- und sich später trotzdem gut machen. Schwierig ja, vor allem für die Eltern.\"","type":"tweets"},{"postid":1062128964,"text":"\"Lustig dass die Bischofskonferenz sowas entscheiden darf, und die Regierung da nichts mitzureden hat. Oder eigentlich - traurig.\"","type":"livetickers"},{"postid":1061365757,"text":"\"Don't do that! Wir wissen eig. alle wie es ausgehen wird..\"","type":"comments"},{"postid":1061483038,"text":"\"bin stolz auf meine west virginianer\"","type":"livetickers"},{"postid":1.33008471212421e+18,"text":"\"„In der sich verschärfenden #Klimakrise kann sich Österreich klimaschädliche Förderungen, wie die Steuerbegünstigung für Diesel, das Firmenwagenprivileg oder die fehlende Kostenwahrheit bei Lkw, nicht länger leisten“, betont #VCÖ-Experte Michael Schwendinger.\"","type":"tweets"},{"postid":1061998079,"text":"\"*geht für einen Freund nachschauen*\"","type":"livetickers"},{"postid":1.32291299949827e+18,"text":"\"Gerade die Nachricht bekommen, dass wir erst AM MITTWOCH über das sogenannte \\\"Distance Learning\\\" informiert werden! Obwohl die Schule am DIENSTAG wieder anfängt! Geht es Ihnen noch, Herr #Faßmann? Jetzt reichts!\"","type":"tweets"},{"postid":1.33066309122327e+18,"text":"\"Eigentlich bräuchte #imzentrum nur:* ein zugespitztes, relevantes Thema* sorgfältig ausgewählte Gäste, die etwas zum Thema zu sagen haben &amp; sich gleichermaßen auskennen* so wenig Mod. wie möglich, so viel wie nötig (KEINE Einzel-Itvs)Schade, dass der ORF das nicht hinbekommt\"","type":"tweets"},{"postid":1061897237,"text":"\"Bei Corona weiß ich nie was besser ist:Steigende FallzahlenFallende Steigungen\"","type":"livetickers"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1061527423,"text":"\"Ich bin für J. F. Kennedy.\"","type":"livetickers"},{"postid":1061281828,"text":"\"In ihrem Fall gehört der Betrachtungswinkel geändert. Das Watten dient der physischen, das anschließende Essen der psychischen Erholung. Beides stellt eine Ausnahme dar. Wenn jetzt noch alle bei ihnen einen Nebenwohnsitz hätte, ist alles legal und mit den Ausnahmen argumentierbar.\"","type":"comments"},{"postid":1061658806,"text":"\"Georgia: Nur noch 3,5k Unterschied!\"","type":"livetickers"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1062604163,"text":"\"Ja und? Macht ja nix\"","type":"comments"},{"postid":1061644789,"text":"\"Äquator durch zwei cirka.\"","type":"livetickers"},{"postid":1063013011,"text":"\"Wer bitte kommt für so was in Frage? Entweder die Saudis, oder ihre neuen Freunde, die Israelis. Nur sind die Saudis nicht besonders fähig, fast wie bei den Svarowskis wird dort jeder Spitzenjob an Verwandte des Königs vergeben. Die Israelis hingegen haben sich seit Generationen auf derartige Mordanschläge spezialisiert.\"","type":"comments"},{"postid":1.32579254470221e+18,"text":"\"Auch wenn ich mittlerweile wieder mehr futter hab ich das Gefühl ich bin näher an den 75 als an den 80 Kilo.Minimal schwer zu prüfen ohne Waage in der Wohnung\"","type":"tweets"},{"postid":1062843273,"text":"\"Ich werte das als „Ja“\"","type":"livetickers"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"}]}
