{"control_question":{"id":[1062759719],"title":[null],"text":["\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\""],"type":["comments"],"answer":[-2]},"survey":[{"postid":1061740573,"text":"\"Hat jemand neue Zahlen?\"","type":"livetickers"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1061409344,"text":"\"Der Brain-drain muss arg sein für diese Staaten. Und wir profitieren davon. Unsere Justizministerin ist da nur ein EIN prominentes Beispiel. Hoffentlich können die Bevölkerungen ihren Hass und Misstrauen überwinden. Wenn Deutschland und Frankreich das geschafft haben, sollte es generell möglich sein. In Vielfalt Geeint.\"","type":"comments"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1062726878,"text":"\"Welcher Schlumpf sind sie?\"","type":"livetickers"},{"postid":1062696987,"text":"\"Mischung aus Gefühl und Hirn :)\"","type":"comments"},{"postid":1.3262649430339e+18,"text":"\"und falls wer fragen sollte. i habs a beschriftet und in a hülle reintan.\"","type":"tweets"},{"postid":1.32699568137512e+18,"text":"\"Das waren jetzt 2517 in 2 Stunden! #covid19at #zib2\"","type":"tweets"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"},{"postid":1.32836090393546e+18,"text":"\"Der absolute Wert und das absolute Bewusstsein fallen zusammen, es ist nur Eines da, der sich selbstbewusst verwirklichende absolute Wert oder das sich im absoluten Wert sich verwirklichende absolute Selbstbewusstsein. Volkelt *1848\"","type":"tweets"},{"postid":1.33265831296645e+18,"text":"\"Liebe stirbt, sobald die Götter fliehn (3.36). Hölderlin *1770\"","type":"tweets"},{"postid":1061871602,"text":"\"wenns dir dann besser geht \\\"die nächsten 2 Wochen werden entscheidend\\\" Nichts zu danken.\"","type":"livetickers"},{"postid":1062316503,"title":"\"Die Überschrift\"","text":"\"und dann nur noch die Kommentare\"","type":"comments"},{"postid":1061307836,"text":"\"Was gestern eine Lunge war, ist heute eine Sishabar.\"","type":"livetickers"},{"postid":1061384229,"text":"\"Kurz und Nehammer als Einsatzstab beruhigt mich nicht.\"","type":"comments"},{"postid":1062275397,"text":"\"Mir wurden für manche schon österreichische reichen ;-)\"","type":"livetickers"},{"postid":1061623352,"text":"\"Stimmt, die sind nur noch zum Wellnessen dort!\"","type":"livetickers"},{"postid":1.33345026367234e+18,"text":"\"17:38: \\\"Friends\\\" von Marshmello &amp; Anne-Marie\"","type":"tweets"},{"postid":1062649396,"text":"\"Ich bin für med. Ein Finale mit nadal oder djokovic oder beiden haben wir zur genüge gesehen\"","type":"comments"},{"postid":1062939737,"text":"\"chaos incoming... will nicht wissen wieviele leute sich dort anstecken werden, wenn das so top organisiert ist\"","type":"livetickers"},{"postid":1062727461,"text":"\"ich traue meiner firma nicht über den weg\"","type":"livetickers"},{"postid":1063084360,"text":"\"Nein, aber man soll sich nicht aufspielen. Und wenn es darum geht menschliches Leid oder Tietleid zu verbessern sollte die eigene Spezies wohl zuerst kommen (insbesondere wenn die Produktionsbedingungen in Österreich im Vetgleich eh gut sind).\"","type":"comments"},{"postid":1062184192,"text":"\"mit Angst hat das nichts zu tun...es geht um verantwortungsvolles Verhalten beim Einkaufen, im Büro, in den Öffis und sonstwo...Abstand, MNS, Händehygiene\"","type":"livetickers"},{"postid":1.32766907322067e+18,"text":"\"Gibt es von Rechtsauskennern schon Meinungen, ob die Ersatzregelung für Handel im Vergleich zur Gastro rechtlich hält?\"","type":"tweets"},{"postid":1062468230,"text":"\"ich habs bevor er online ging von einer anderen seite gekauft, die das schon länger im sortiment hatte\"","type":"livetickers"},{"postid":1062541632,"title":"\"\\\"Nimmt den wirklich jemand ernst? \\\"\"","text":"\"Wer Böhmermann ernst nimmt hat Böhmermann nicht verstanden.\"","type":"comments"},{"postid":1.32677864682102e+18,"text":"\"Lieblich- und Herzlichkeit scheint in heutiger Zeit anscheinend vollkommen verloren gegangen zu sein. Begegnete heute in der Strassenbahn eine hoch schwangere Frau, wünschte ihr spontan viel Glück, ihr hättest sehen sollen, wie perplex sie war!\"","type":"tweets"},{"postid":1062117438,"text":"\"Der schöne deutsche SUV und der teure Urlaub gehören zum bequemen Leben fürs Weibi. Die braucht nicht einmal arbeiten dafür.\"","type":"comments"},{"postid":1062577973,"text":"\"Doch, das Modell ist zumindest in dicht besiedelten Städten schon skalierbar. Weißt du was solche Tunnel kosten? Unter 50 Mio. Euro pro Kilometer geht da gar nichts, eher werdens 100 Mio. Euro. Das wird sich nie rentieren. Und wenn die mal abgeschrieben sind, steht die erste Sanierung an.\"","type":"comments"},{"postid":1.33010543066055e+18,"text":"\"Zeit ist das Verblassen von Wärme.\"","type":"tweets"},{"postid":1062994469,"text":"\"Warum so patzig? Herrlicv wie eine österr. Firma mNche ausflippen lässt..^^ Mein Tag am Berg ist sogar sehr schön...\"","type":"comments"},{"postid":1.33045305518426e+18,"text":"\"Gulasch in the making. Samt Bier. Die kleinen Freuden machen es ja aus momentan.\"","type":"tweets"}]}
