{"postid":[1061463811,1061860008,1061396288,1062759719,1062089151,1328790489584328706,1333488342277697537,1062689173,1061825044,1323291748219715585,1062240232,1061679904,1062727399,1326063413416562688,1323007746418106370,1061584837,1328430769304449024,1061621441,1331883759331926018,1062973661,1328736888866435074,1061367889,1323880976712425472,1061636543,1061368393,1062288912,1061746042,1063024861,1061937135,1062201816,1329562076910661633,1062805267,1062684023],"title":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,"\"die nicht auf ihre Laufstrecke im Prater verzichten wollten und auch die Nähe zur Autobahn so praktisch finden\"",null,null,null,null],"text":["\"Ja, ist wohl besser so, es gibt hier wahrlich genügend Orte, um über das Virus zu diskutieren.\"","\"Nur wenn Bildung wirklich wurscht ist, dann können sie schließen. Leider ist Faßmann eine Niete und setzt sich für Schüler und Studenten nicht einmal ansatzweise ein.\"","\"Toll, ich hab schon einen \\\"Auto-Roter\\\"!Keine Zwei Sekunden nach dem Posting. :))Muss auch ein Schnellleser sein der Gute.\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Wahrscheinlich richtig! Welcher Innenminister hätte das verhindern können?\"","\"Mein Tag heute könnte einfach ein Bree-van-de-Kamp-Tag sein. Fett geputzt, 3 Gänge Menü für eine Person gekocht und jetzt mit Gesichtsmaske und Rotwein auf der Couch 🥰\"","\"Welche Shop-Plattformen gibt es? Wie wird man bei Google Shopping gelistet werden? usw. Einigen kleinen Geschäften wäre schon mit einem Shopify-Shop wirklich geholfen. Aber um echte Hilfe geht’s anscheinend gar nicht.\"","\"Das Teleskop hat nicht der NASA gehört. Sondern der NSF. Aber ja, die wurde auch kaputtgespart. Das 'S' in NSF steht für 'Science', und wer braucht schon sowas in der Postfaktischen Gesellschaft.\"","\"Nur bei denen mit einer Drehtür. Da wirds dann dem Virus so schwindlig dass es sich gar nimma auskennt.\"","\"Die Grundlage unserer Persönlichkeit bleibt selbst unpersönlich. Jerusalem *1854\"","\"Bei anderer Kommunikation hätten wir aber vielleicht mehr Menschen zum Mitmachen bewegen können, oder? Dass so gar nichts funktioniert ist ja irgendwie ungaublich, oder nicht?\"","\"Meine Güte, der Sold der Grundwehrdiener ist noch immer so niedrig? Dachte da hat sich mittlerweile was getan. Hatte beim ZD 365 Euro monatlich. Das war einfach unmenschlich und hat mein damaliges Erspartes nahezu aufgefressen...\"","\"Warum soll es denn nicht kommen?\"","\"umgemünzt auf Corona gibts sicher irgendwelche Vertreter, die Argumentieren, warum A4-Arbeitsplätze super sind und Overheadprojektoren sogar bessere Lernerfolge liefern\"","\"\\\"die person, die gar nicht weiß, dass sie träger des virus ist, die trägt viel viel mehr zur verbreitung des virus bei\\\" #annewill . bin ich froh, dass unser rot kreuz chef empfohlen hat, die k1 personen nicht mehr zu testen.\"","\"Das wissen die Wenigsten betroffenen.\"","\"Bitte, ernsthaft, ihr könnts alles machen, aber bitte erspart mir eine Seilbahn in Wien. Und spart bitte jeden Cent Geld dafür und investiert es in irgendwas, anything, alles andere.\"","\"Maaah, Italien... :-(Eine Woche lang waren die Zahlen stabil, jetzt gehen sie wieder nach oben. 34.505 Neuinfektionen und leider 445 Tote.Es is doch ois oasch....\"","\"Ich vermute heuer noch eine härtere Auseinandersetzung zwischen Tourismus in Österreich und Politikern der Nachbarländer. Ohne Grenzschließung werden die Deutschen ab 7. Dezember unsere Skigebiete fluten.\"","\"ein hal 9000 hat kein blut....\"","\"Die Ordnung in den 10 Schränken + Bibliothek war in desaströsem Zustand.Keine hat's mir gedankt.Die Vorgesetzten (hatten auch Kinderdienst bzw Sachen gekauft) haben alles wieder irgendwie reingeschmissen.Ich frage immer wieder nach wem ich die Liste geben soll. Nichts.\"","\"Ich brauch jetzt was stärkeres ...\"","\"BDSM:Ich lasse dir alle Zeit der Welt...ich bin dein Begleiter...denn wenn dein Glück fällt..geht unter auch meine Welt.🌈\"","\"Nein das ist im Sinne von uns allen\"","\"Danach der Fünfte nach dem zweiten Kind mit zweiter Frau.\"","\"Getarnte Sägeblätter!Muß sie irgendwoausbrechen?\"","\"I pitty the fools!\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Wir können uns das ja leisten, oder?\"","\"Ja verheerend und liefert eine Erklärung, warum das Vertrauen sinkt und sinkt und sinkt.....\"","\"00:07: \\\"Sowieso\\\" von Mark Forster\"","\"Bin ich eine Firmenchef, Sie Dodel, also langsam habe ich wirklich genug von Ihnen! Ihre neoliberalen Weisheiten können Sie sich sonst wohin stecken, ich ignoriere Sie jetzt, denn solch einen Blödsinn ertrage ich nicht mehr länger.\"","\"Heute hat Rapid übrigens die Chance das erste Mal seit 2009 (gefühlt) die Tabellenführung zu übernehmen und ich bin zu faul in den Sportticker zu wechseln! \\\"ESSS KAAA RAAAPID WIEN!\\\"*gröhlt und schwenkt die Fahne*\""],"type":["comments","comments","livetickers","comments","comments","tweets","tweets","comments","livetickers","tweets","comments","comments","livetickers","tweets","tweets","livetickers","tweets","livetickers","tweets","livetickers","tweets","livetickers","tweets","livetickers","comments","livetickers","livetickers","livetickers","comments","comments","tweets","comments","livetickers"]}
