{"postid":[1061754295,1061557597,1062481136,1062300301,1327588671432908807,1328797184037429249,1061505434,1062620905,1330826253016981505,1062404546,1062727399,1327220794263482370,1061617471,1322851515904724993,1061914254,1062707990,1328770139387518976,1062968858,1061343214,1063024861,1062637498,1328588993689227264,1061533590,1062232941,1324726146685194240,1061776746,1062783552,1062759719,1062891775,1332018884807962632,1327967180101742596,1061602258,1063110941],"title":["\"Schleich di du ...\"",null,null,null,null,null,null,null,null,"\"Denke die Begründung ist wohl\"",null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null],"text":["\"Gut ja, aber wohin?\"","\"Danke für die Erinnerung.\"","\"Das kann nicht sein. Wahrscheinlich hat er einen neueren iMac von 2014. Ich hab den Late 2013 und da taucht Big Sur nicht auf.\"","\"*tätschelt Kopf*\"","\"Meine (Stief oder Halb?) Schwester hat nach langer Funkpause begonnen Katzenbilder zu schicken, so zum Kontakt wieder anbahnen, und hat seit dem nicht aufgehört. 😍😭\"","\"64.MinuteWieder Ciampini - diesmal rettet Rodrigue.#liveticker #hcig99HC Innsbruck - Graz99ers 3:3\"","\"Faulpelze - 10 Uhr Vormittags, ts!\"","\"Die 2 wichtigsten Punkte haben Sie vergessen: 1. Hirn einschalten 2. Hausverstand aktivieren Das gilt ganz besonders den Seuchenfreunden und Coronaleugnern. ;-)\"","\"Ironie: EU will Erdogan nicht verärgern, weil der sonst die Flüchtenden aus Libyen alle rüber schickt, deswegen lassen wir ihn (vermutlich) Waffen nach Libyen schmuggeln die das Land weiter destabilisieren und für mehr Flüchtende sorgen.\"","\"der Munitionskauf für die Jäger.\"","\"Warum soll es denn nicht kommen?\"","\"Ja, sicher. Es gibt sie, die Menschen, die leugnen, ignorant und verantwortungslos sind. Schlimmer ist aber die Verantwortungslosigkeit dieser Bundesregierung. Es ist eine Zumutung. Ende. (5)\"","\"das ist keine gute Prognose für die verbleibenden, die sind vermehrt Republikanisch Registrierte\"","\"gestern erst gecheckt dass coldplay ihre melodien bei kraftwerk klauen\"","\"Danke für den Link. Sehr cool.\"","\"Corona?\"","\"Das neue „Fortschrittsprogramm“ von Neos und SPÖ enthält auf 212 Seiten tatsächlich kein einziges Wort zum Thema Wohnungslosigkeit und Delogierungsprävention. Das ist bitter, unverständlich und in Zeiten von #Covid_19 doppelt hart.\"","\"Selbst die Berater (Virologen) der Bundesregierung sagen, dass es nichts bringt.. Für die 50 Millionen könnte man an alle Österreicher gratis gute Masken abgeben.\"","\"Piraten sind für die globale Erwärmung verantwortlich...\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Sie können bereits heute einen Renault Zoe mit ca. 10.000 € kaufen\"","\"Frequenz im Zug wie immer.*Wart ma Mal auf Linz HBF.*Nicht viel vor Corona. Ich hab selten Schüler im Zug.Aber ca gleich wie in den letzten Wochen.\"","\"in 9 Minuten vom Graben durch das Gasslwirrwarr bis runter zum Schwedenplatz und dann schlussendlich erschossen werden ist das für eine Person machbar\"","\"da haben´s nix gesagt\"","\"Das letzte Mal, als jemand vom totalen Krieg gesprochen hat, hat das der Welt Millionen Leben gekostet. Dieser Ferengi Clan gehört angeklagt. #bidentrump\"","\"nein aber man könnte bereits geshultes ehemaliges intensivpersonal einstellen\"","\"ich sehe ihn spielerisch nicht ganz auf augenhöhe mit thiem und medwedew. tsitsipas hatte nicht das beste jahr, aber kam am ende auch wieder. mir ging's jedoch nicht nur um die spielstärke sondern auch um den spielstil. da kann ich mit zverev nicht viel anfangen u gefallen mir die 3 anderen - jeder auf seine eigene weise - richtig gut. bis vor ein paar jahren sah es da gar nicht gut aus mit würdigen u vor allem interessanten, attrakitven nachfolgern. die drei können die 3 natürlich auch nicht ersetzen, aber mein interesse für tennis wird zumindest nicht (wie damals nach dem sampras-karrierende) in den keller gehen.\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Das Grödental finde ich ja grandios. Landschaftlich habe ich in Österreich noch nichts vergleichbares gefunden.\"","\"Eine weitere Polarisierung erlebte die Debatte, durch die vielen Covid-Fälle in den Betrieben. Dabei gibt es einerseits eine rassistische Erzählung, aber auch eine progressive, die sich auf die Arbeitsbedingungen konzentriert.\"","\"Ich hab meine Möbeln im Sommer gekauft, ihr Würsteln.\"","\"stimmt. adams und evas liebe war gar nicht platonisch ;)\"","\"100x grün wenn ich könnte\""],"type":["comments","livetickers","comments","livetickers","tweets","tweets","livetickers","comments","tweets","comments","livetickers","tweets","livetickers","tweets","livetickers","comments","tweets","comments","livetickers","livetickers","comments","tweets","livetickers","livetickers","tweets","livetickers","comments","comments","comments","tweets","tweets","livetickers","comments"]}
