{"postid":[1330881029398278144,1063073762,1061945918,1062727399,1331995944108306432,1062675523,1062781495,1323413984981241865,1329327600150384640,1062658413,1061541997,1330266388942958593,1061735776,1062077663,1062759719,1061586396,1062522558,1324241739050307584,1063024861,1333382386780925958,1062332260,1061621211,1332585867777630208,1061473809,1063019290,1062700688,1061546569,1061386191,1062577683,1332396302286659588,1061412062,1325224222520725505,1061591579],"title":[null,"\"da sieht man die ehrlichkeit und basisdemokratie der grünen!\"",null,null,null,null,null,null,null,null,null,null,null,"\"Der Nehammer war aggressiv aber argumentlos\"",null,null,"\"die foda-zange\"",null,null,null,null,null,null,null,null,"\"Wer hat erwartet dass aktuell 10% infiziert sind?\"",null,null,null,null,null,null,null],"text":["\"vorteil an der kombi *hört nen radiosender der in der gegend fix keiner hört* und *in der (ländlichen) gegend sind ohnehin nicht viele leute* ist, dass ich mitm fm transmitter einfach meinen lieblingsradiosender überfunken kann, wenn ich was anderes hören will\"","\"nur macht, geld und posten - das zählt halt bei den grünen! nicht die umwelt, nicht die menschen und nicht die tiere!\"","\"54 Prozent sind zu wenig.\"","\"Warum soll es denn nicht kommen?\"","\"Ich hab länger darüber nachgedacht und lege mich fest:Orangen &gt; Clementinen &gt; Mandarinen\"","\"Warum werden Siwe beschimpft? Warum diskutieren Sie überhaupt mit solchen Leuten? Unterdrücken Sie dieses Bedürfnis, man muss nicht jedem die Welt erklären. Idioten mögen sich die Finger verbrennen, was geht es uns an?\"","\"Viele fliehen und sind somit doch nicht bereit zu sterben damir ein Provinzkaiser seine Pfründe behält.\"","\"Noch dazu es ist halt was komplett anders wenn man sowas im Internet nur hört Blabla Amerika und so jeder weiß glaube ich was ich meine und dann wenn sowas einfach in der Stadt passiert wo du wohnst und an einem Ort wo du immer chillst einfach hitter different\"","\"Wir hatten ja früher nur Flitzpiepen.\"","\"5 Tore in Berlin. 5 Tore der Amas in Gelsenkirchen. Hattrick vom golden boy. Moukoko löst Sahin als jüngsten BL-Spieler ever ab. 5 -Jahresvertrag von Reyna. Läuft beim BVB!\"","\"Vorurteile bringen nix.\"","\"ich singe euch ein lied heut nacht, ich hab´s mir g´rade aus-gedacht,es geht, jetzt hört mir gaanz kurz zutura lura tura lu.\"","\"Geh zu Fox...Eh lustiger....\"","\"Siehe heute Mittagsjournal in der Ö1-App\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Ja zb kontakte werden nicht mehr weitergeben, weil sonst sind die hawara alle in Quarantäne! Dann bekommst gesagt dast a idiot bist (nicht ich andere)\"","\"ich finde, die viererkette vor der viererkette, das sollte man die \\\"foda-zange\\\" nennen. auch wenn man sich mit dieser formation vor allem ins eigene fleisch schneidet und nicht dem gegner weh tut.\"","\"Hingegen soll in Pennsylvania nicht mehr gezählt werden, zumindest bis die Trump Kampagne genau kontrollieren kann, wie gezählt wird. Momentan führt Trump dort, Biden holt aber dank der Briefwahlstimmen auf. Zusätzlich soll auch noch eine Klage eingereicht worden sein. Fun.\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Könnt eigentlich auch im Bett auf Motivation warten, oder?\"","\"ich finde die Idee von Massentests wie sie in der Slowakei durchgeführt wurden sehr guti fürcht nur bei uns mit Freiwilligkeit wird ned vü rausschauen\"","\"Wann fahrt ihr über die Kreuzung?rot=grüngrün=rot\"","\"Zum 7.12., an dem (fast?) alle Schulen wieder zum Präsenzunterricht wechseln, so genau kann man das 1 Woche vorher ja nicht wissen. Da wird irgendein Tag bei einer PK in die Menge geworfen, weil es gut klingt.Dann erkennt man ein paar kleine Probleme. /1\"","\"Beschönigung und Vertuschung von offensichtlichen Defiziten - oder glauben Sie das Attentat hätte stattgefunden wenn der mörder nicht vorzeitig entlassen worden wäre\"","\"Man kommt ja nicht aus! Leider...\"","\"Wenn das so wäre, dann hätten wir in 4 Wochen e schon eine Herdenimmunität. Ich glaube Sie verwechseln Antigentests (wer ist aktuell infiziert) mit Antikörpertest (wer hatte die Infektion bereits). Bei zweiteren sind 10% durchaus realistisch.\"","\"Nö nur pragmatisch. :DD Und anschließend am besten samt Sessel gut wegsperren. ;-)\"","\"Wahnsinn\"","\"Ich fahre vorwiegend in Österreich Auto, da sieht der Mix schon mal ganz anders aus. Am ungleich höheren WG von E-Motoren ändert aber auch der schlechteste Mix nichts. Aber Sie bestehen ja auf \\\"echte Autos\\\". Da erwarte ich mir ehrlich gesagt keine vernünftige Diskussion.\"","\"Ah, die #ZiB spielt auch bei #Whamageddon mit ... ;-)\"","\";-(\"","\"Was ist da passiert, dass die Linke in Amerika im reichen San Francisco besser abschneidet als bei den paar übriggebliebenen Kohlearbeitern in West Virginia, das noch bis in die 90er oft für demokratische Präsidentschaftskandidaten gestimmt hat?\"","\"Übrigens: Sie werfen da jetzt ein paar Dinge durcheinander. Das eine ist die Schwangerschaft, das andere die Betreuung der Säuglinge. Der Mensch ist ein Gruppenwesen, die Kinder (auch die Säuglinge) waren ja nicht an die Frauen angekettet. Es ist anzunehmen, dass die Kinder bei wenigen Mitgliedern der Gruppe zurückblieben, die sie versorgen, während alle anderen auf der Jagd oder der Suche nach Pflanzen waren. Hier die Frauen aus der Gruppe herauszunehmen und sie quasi unproduktiv zu lassen, wäre logistisch der helle Wahnsinn gewesen. Die paar Männer einer Gruppe hätte niemals ausreichend Jagderfolg gehabt. Außerdem missachten Sie die unterschiedlichen Rollen bei der Jagd. Laufen ist da nämlich nur ein winziger Teil.\""],"type":["tweets","comments","livetickers","livetickers","tweets","comments","comments","tweets","tweets","comments","livetickers","tweets","livetickers","comments","comments","livetickers","comments","tweets","livetickers","tweets","livetickers","livetickers","tweets","livetickers","livetickers","comments","comments","livetickers","comments","tweets","livetickers","tweets","comments"]}
