{"control_question":{"id":[1063024861],"text":["\"<3 *fühlt sich sehr gut aufgehoben*\""],"title":[null],"type":["livetickers"],"answer":[2]},"survey":[{"postid":1062535425,"text":"\"\\\"gehört alles der Bank!!!1elf!\\\"\"","type":"livetickers"},{"postid":1062828085,"text":"\"die Idee find ich übrigends gar nicht schlecht. Einfach noch abstrusere Geschichten erzählen umd so, vielleicht, irgendwie erkennen zu lassen das man da selbst in was getappt ist.. Werd ich das nächste mal gleich probieren..\"","type":"comments"},{"postid":1.33080080988236e+18,"text":"\"so extrem lust auf marzipan und dann fällt mir diese scheisse wieder ein sie mochte mich auch gerne eigentlich sie hatte nur große probleme mit essen teilen\"","type":"tweets"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"},{"postid":1062068547,"text":"\"es ist erbärmlich, dass die grünen da mitmachen ... hätt glei blau bleiben können.\"","type":"livetickers"},{"postid":1062763936,"text":"\"Es sind jene, mit dem größten risik an Covid zu sterben. Daher bekommen sie auch die ersten Impfstoffe. Die zweitriskantesten Gruppen die nächsten Portionen etc. Das ist absolut logisch.\"","type":"comments"},{"postid":1061411478,"title":"\"zahnloser\"","text":"\"Sollte das Heissen ;-)\"","type":"comments"},{"postid":1062618176,"text":"\"Die Deutschen sinken nicht! Scheinen halt zu viele 'böse Nachbarn' zu haben. Also die Tschechen und Schweizer halt z.b., 'wir san SICHER voll unschuldig...;-( '\"","type":"livetickers"},{"postid":1.3279241744222e+18,"text":"\"Kurz: 50 Infektionen bei 7-Tages-Durchschnitt soll das Ziel sein. Ist aber auch zugleich sehr ambitioniert weil jetzt die Winterzeit ist. #Pressestunde\"","type":"tweets"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1.3313225138178e+18,"text":"\"Bratislava klärt die Zone zwei Mal und gewinnt dieses Spiel. #BRCKAC 2:1\"","type":"tweets"},{"postid":1.32468524787583e+18,"text":"\"Mein Buch hat noch viele leere Seiten und wir dürfen gespannt sein, was darauf zu sehen sein wird. Vielleicht auch ihr, weil ihr ein paar Schritte an meiner Seite gegangen seid ❤️\"","type":"tweets"},{"postid":1.32435735729245e+18,"text":"\"Ich fühl mich nach #pk mit Regierungsbeteiligung immer so verarscht und benutzt wie nach einem Betrug in der Partnerschaft.\"","type":"tweets"},{"postid":1062000054,"text":"\"Ich wäre froh zwecks steigender zahlen zu Hause arbeiten zu können. Geht bei mir halt nicht. Kiga. Leider regt dich bei unserer gewerkschaft niemand.\"","type":"livetickers"},{"postid":1.33210183349451e+18,"text":"\"Der #Stundenmittelwert #NO2 bei der Messstation #Linz-#Neue-Welt beträgt 35.74 µg/m³ bei einem zulässigen Jahresmittelwert von 30 µg/m³.\"","type":"tweets"},{"postid":1061616466,"title":"\"\\\"blablabla\\\"\"","text":"\"Ich kann auch nichts dafür, dass sie mir rhetorisch unterlegen sind. Wenn sie den Satz nicht verstehen, dann sollten sie nochmal zurück in die Schule gehen.\"","type":"comments"},{"postid":1062952492,"text":"\"Die mach ma ja eh jetzt... (nachdems Monatelang in Lagern gelegen sind)\"","type":"livetickers"},{"postid":1061579386,"text":"\"Der schaut aber nicht auf Ethnie, Geschlecht, sexuelle Orientierung etc, der bringt einfach alle um und macht keine Unterschiede. Der Kommunist.\"","type":"comments"},{"postid":1.32901726694035e+18,"text":"\"109 Tote in den letzten 24 Stunden, this is fine.\"","type":"tweets"},{"postid":1.32831580143533e+18,"text":"\"würd gern clemi in VO dazuschalten aber geht not\"","type":"tweets"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1062476529,"text":"\"Wenn sich Systemgegner self fulfilling prophecies basteln, die dann auch noch eintreten, ist die Welt doch in Ordnung, oder?\"","type":"comments"},{"postid":1062356425,"text":"\"Engelbert D. wäre ganz zufrieden, denke ich.\"","type":"comments"},{"postid":1062843647,"text":"\"Ein Häuptling mit 1.000.000 erhöht das Durchschnittsgehalt mit 1.000 Indianer mit jeweils 1.500 Euro auf 2.500 Euro. Darum wird meistens sinnvollerweise das mittlere Gehalt (Median), also in meinem Beispiel 1.500, angegeben.\"","type":"comments"},{"postid":1.32333477501756e+18,"text":"\"ZIB2 2200h : Kurz bei Armin Wolf.\"","type":"tweets"},{"postid":1061391928,"text":"\"joa, das tuns in los angeles auchgibt dennoch überall leiwande flecken\"","type":"livetickers"},{"postid":1.32442975095013e+18,"text":"\"ich bin seit wochen gestresst und auf schlaf entzug\"","type":"tweets"},{"postid":1062107206,"text":"\"Ist wohl eine Übernachtungsparty, also viel Spaß noch\"","type":"livetickers"},{"postid":1062792539,"text":"\"*brrr* zieht sich fleecejacke an*\"","type":"livetickers"},{"postid":1061282076,"text":"\"Mir reichts schon, wenn er beim Kalbsbraten stört.\"","type":"livetickers"},{"postid":1062637159,"text":"\"Ein Schwarzer ist ein \\\"normaler\\\" Brasilianer, nachdem ca die Hälfte der Bevölkerung zumindest teilweise afrikanischer Abstammung ist.\"","type":"comments"},{"postid":1063016487,"text":"\"Meine Güte, so ein blöder Kommentar. Die Ferndiagnose kannst dir sparen!\"","type":"comments"}]}
