{"control_question":[{"id":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers","answer":0}],"survey":[{"postid":1331946813167898628,"text":"\"Für 2 Pakete (1x von Pixum, 1x von Humanic) heute vormittag um 11:35 bzw. 11:37 per Mail die Versandbestäigung bekommen, und zu Mittag liegen beide schon vor der Tür. Entweder Mail ist sehr langsam 🐌 oder Post ist sehr schnell ⚡️\"","type":"tweets"},{"postid":1332427361774673921,"text":"\"Leute: W. Ambros-(Ring aus Feuer) möchte ich allen Österreich Fans empfehlen.\"","type":"tweets"},{"postid":1062840060,"text":"\"Das kommt ganz drauf an, ob das Unternehmen staatsnah ist oder nicht.\"","type":"comments"},{"postid":1062498843,"text":"\"Möge sich das Lehrpersonal nur in Zukunft daran erinnern, wie sie - von einer erzschwarzen Gewerkschaft unter einer - schwarzgrünen Alleinregierung geschützt und geschätzt werden!\"","type":"comments"},{"postid":1062434456,"text":"\"ja ich, aber ich hab jetzt Freizeit.\"","type":"livetickers"},{"postid":1061632760,"text":"\"Was ist rot und kämpft sich durch den Salat?Ein Rambodieschen!\"","type":"livetickers"},{"postid":1331525913280909313,"text":"\"10:11: \\\"All We Got\\\" von Robin Schulz feat. Kiddo\"","type":"tweets"},{"postid":1062522825,"text":"\"Üblich ist bei der ÖVP bei einem Umfragetief, dass man den Obmann unsanft entfernt. Das sich dann mehr als die Farbe ändert würde ich nicht hoffen.\"","type":"comments"},{"postid":1061441347,"text":"\"Der fremdenhass läuft in wahrheit halt von den moslems gegen die einheimischen. Woher ich das weiss? Durch die toten opfer. Durch die toten.\"","type":"comments"},{"postid":1325507637354647552,"text":"\"Harte Worte, aber offensichtlich sonst kein Gehör! Wo sind die mündigen Bürger mit Verantwortungsbewusstsein? Traurig, dass es Leute gibt, die nicht verstehen, dass Recht auf Leben vor anderen Rechten steht. #Triage vermeiden heißt das Gebot der Stunde. Allen die Chance auf Leben\"","type":"tweets"},{"postid":1061808789,"text":"\"So ein Theater gibt's übrigens nicht das erste mal. 2000 busch gegen gore nicht viel anders ;)\"","type":"livetickers"},{"postid":1328124230354030593,"text":"\"beanspruchte die nacht™ jetzt offiziell für mich falls ich mal wieder mit wem teilen mag informier ich euch\"","type":"tweets"},{"postid":1062546499,"title":"\"Unter Null\"","text":"\"Stimmt das wirklich so? Bitte nicht falsch verstehen. Soll keine Kritik sein. Nur, mein Hirn schafft die \\\"Umlenkung\\\" nicht - wegen dem negativen Vorzeichen...\"","type":"comments"},{"postid":1061852550,"text":"\"Die SPÖ macht auch nicht das Land, die Wirtschaft, den Arbeitsmarkt und die Gesundheit kaputt. Kurz schafft das in eineinhalb Legislaturperioden problemlos.\"","type":"comments"},{"postid":1329335456979427330,"text":"\"Rosé-Spritzwein wäre das schönere Bild gewesen, IMHO.\"","type":"tweets"},{"postid":1062528456,"text":"\"Nach der Ansage mit den Themen und den klaren Positionen folgt laaaaaanges, stilles Warten.\"","type":"comments"},{"postid":1061835706,"text":"\"Der Konsum ging 1992 pleite. ;)\"","type":"livetickers"},{"postid":1324433664395137024,"text":"\"Gerade Innsbruck ist einer der brutalsten Schauplätze des deutschen Reichs, so zum Beispiel in der Sillgasse 15.\"","type":"tweets"},{"postid":1061508697,"title":"\"Die slowakischen Behörden informierten auch das österreichische Innenministerium.\"","text":"\"Wenn das wahr ist, wäre jetzt ein Rücktritt fällig.\"","type":"comments"},{"postid":1061495138,"text":"\"keiner bei Verstand sollte Trump wählen\"","type":"livetickers"},{"postid":1063114207,"text":"\"Vielleicht wartest du nicht lang genug? Bei mir war das ein paar Mal so, wenn ich zu ungeduldig war und die Bilder noch nicht vollständig raufgeladen werden konnten.\"","type":"comments"},{"postid":1061533797,"text":"\"lustige sache, sollten die amis jeden tag machen.. ...wer hier, diesseits des atlantiks den ganzen vor dem computer munter vor sich hinpostet, kann sich nicht anstecken - zum schluss seienr karriere wird donald trump also doch den alten kontinent gerettet haben!\"","type":"livetickers"},{"postid":1323655654029012992,"text":"\"heut alles an kleidung aussortiert das mir nimmer passt weniger als die hälfte über komisch irgendwie\"","type":"tweets"},{"postid":1062702485,"text":"\"Jambalaya and a crawfish pie and fillet gumbo'Cause tonight I'm gonna see my ma cher amio\"","type":"livetickers"},{"postid":1323353201089880068,"text":"\"Ich bin so unsagbar traurig.\"","type":"tweets"},{"postid":1061735847,"text":"\"interessantes Geschäftsmodell. Kann mir schon vorstellen, dass das wo im Einsatz ist:)\"","type":"livetickers"},{"postid":1062456235,"text":"\"Eben nicht 'sozial schwach'- genauere Definition im Artikel.\"","type":"comments"},{"postid":1061523498,"text":"\"Eigetlich sehr vernünftig! So kann man sich vielleicht noch 1-2 Tage gut fühlen, bevor man damit beginnen muss, permanent mit dem Kopf gegen die Wand zu schlagen ...\"","type":"livetickers"},{"postid":1325052973773426690,"text":"\"Es gilt als Sportverletzung wenn man gegen den Hometrainer läuft oder?\"","type":"tweets"}]}
