{"postid":[1062759719,1062314641,1062290337,1061287649,1330904739031248925,1062420856,1333040582676115459,1063024861,1326259767938084870,1062345314,1061609049,1329776492084125697,1329424660623200260,1062508096,1061924602,1062676252,1061956473,1323592925859749889,1061679023,1323180852247990272,1062107017,1061745132,1328968533460590592,1062229840,1062727399,1061321516,1062386397,1332631245398941696,1061966153,1325875087963254790,1062673632,1061646210,1062012451],"title":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,"\"Trump hat versucht genau dieses Vorgehen zu unterbinden,\"",null],"text":["\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Die im ORF war aussagekräftiger. Die ohnr Ton mein ich.\"","\"hatten sex mit nerzen...\"","\"Mittlerweile egal. Früher, als ich noch Kaffee getrunken habe.\"","\"merk schon hier is alles cute und nice wenn i kuhbilder tweet, aber wenns um kuhkrankheiten geht interessierts wieder niemandn .....\"","\"naja, sie stammt von den Democrats, die die Niederlage H. Clintons nicht überwinden konnten. Wie bei jeder guten Vt muss also jemand her, dem man a) die Schuld geben kann und, noch wichtiger, wegen dem man selbst keinesfalls irgendwas ändern muss. Nur der \\\"böse\\\" Verschwörer muss endlich aufhören, dann wär alles wieder wie zuvor. Jedenfalls muss man seine Politik nicht ändern. Genau das sind die Kerne von VT. Und der Standard hat das seitenweise und monatelang übernommen.\"","\"Los geht's - #ASKALT ist angepfiffen. Heute nicht \\\"as kalt\\\" ❄️ wie erwartet. Dem frühen Spielbeginn sei Dank.____________⚫️⚪️ ASK 0-0 ALT ⚫️⚪️ ⏱01'  #ASKALT #TipicoBL\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Es gibt Hotels in Wien die ihre Zimmer relativ günstig tagsüber für Homeoffice zur Verfügung falls einem die Decke auf den Kopf fällt. Zumindest mal ein kreativer Ansatz für ein anderes Businessmodel.\"","\"Fluffwaffel\"","\"am ende mußt noch nachzählen auch... nene, #stopthevote\"","\"ÖVP:Wir hassen arme Menschen.Grüne:🏳️‍🌈✨Wir hassen arme Menschen*✊️💃 #girlboss\"","\"Brauche wen der mir Designs macht dm PLs\"","\"Lieber Standard, warum schreibt man eigentlich nicht Oarschloch anstatt Atentätter? Ich weiß ihr müsst über das ganze so objektiv wie möglich schreiben, aber soviel Abweichung kann es eigentlich schon sein.\"","\"ganz hoh braucht er eh nicht sein.\"","\"Ich war überzeugt, dass der Haaland auch in D einschlägt, aber mit der Torquote auf Level von Salzburger Zeiten über mittlerweile in einem Zeitraum von fast einem Jahr war nicht zu rechnen. Unglaublich\"","\"Datum stimmt aber überhaupt nicht.\"","\"Mir wäre jedenfalls lieber der Mann wäre noch lange und gesund (und bestraft) am Leben und ich hätte nie gehört wie er heißt.\"","\"Who youre gonna call? Trump Busters!\"","\"Hab aus dem ersten Lockdown gelernt und mir diesmal statt einer Familienpackung Maroniherzen zwei gekauft.\"","\"Also ein Achtel könnte zu Hause sein weil zum Kinder machen gehören ja noch immer zwei oder bin ich schon in der Zukunft?\"","\"Eines Tages wird es auch ein Medikament gegen das Covidl geben. Aber gegen die Blödheit noch immer keines.\"","\"Kindheitserinnerung: wir dachten immer, unsere Eltern sagen zärtlich \\\"Mama Muh\\\" zueinander. Wir konnten schließlich noch kein Französisch, um zu verstehen, dass sie \\\"mon Amour\\\" sagten.\"","\"aber was ist mit den unis?!?? das gleiche wie bis jetzt.\"","\"Warum soll es denn nicht kommen?\"","\"Und in der Schweiz habens den ersten Triagefall heute\"","\"Könnte das der Grund für meinen Kommentar gewesen sein…? ;-)\"","\"wer schläft hier mit wem\"","\"bin ich der einzige \\\"Zahlenmensch\\\" der hier tagtäglich leidet?... ich mein... ich versteh es einfach nicht... im 21. Jahrhundert haben wir in einem relativ kleinen Land 3 konkurrierende Statistiken zu ein und demselben - bundesweiten - Problem.... das kenn ich sonst nur von Unternehmen die extrem schnell gewachsen sind wo sich mangels geeigneter unternehmensweiter Softwarelösungen die berühmten Zahleninseln gebildet haben - aber die tun da meistens was dagegen, bevor sie sich im kompletten Blindflug befinden!... ich habs im Frühjahr noch verstanden, aber jetzt im Herbst versteh ich es nicht mehr... In der Privatwirtschaft würde man sagen: If you can´t measure it - you can´t manage it! Gottseidank steht der Staat da drüber :-/\"","\"„Später spielte H[einrich] Kohn in der Kampfmannschaft, ferner der vielfache internationale Goalmann [Walter] Feigl, der eigentlich Feigelstock hieß. In den 30er-Jahren feierte Rapid seine größten Erfolge, doch es war kein einziger Jude mehr dabei.“\"","\"Herzlichen Dank, es tut gut, das zu lesen! :)\"","\"und war leider teilweise erfolgreich\"","\"Jeder weiß, dass Peter Pilz die Türkisen hasst. Deswegen trägt dieser Artikel, den Sie verlinkt haben, absolut nichts zur Wahrheitsfindung bei sondern dient nur dazu, die persönlichen Aversionen des Hr. Pilz auszudrücken. Es sind schwerwiegende Fehler passiert, das lässt sich nicht leugnen. Aber nicht, weil die zuständigen Beamten vor was auch immer Angst hatten, sondern schlicht und ergreifend deswegen, weil sie geschlafen haben. Nehammer als ihr oberster Chef müsste den Hut nehmen. Auch das lässt sich nicht verleugnen. Alles andere entspringt der bekanntermaßen sehr lebhaften Phantasie des Hr. Pilz.\""],"type":["comments","livetickers","livetickers","comments","tweets","comments","tweets","livetickers","tweets","livetickers","livetickers","tweets","tweets","comments","comments","comments","livetickers","tweets","livetickers","tweets","livetickers","livetickers","tweets","livetickers","livetickers","comments","comments","tweets","livetickers","tweets","comments","comments","comments"]}
