{"postid":[1061610380,1332071635957014531,1062265310,1329823498005602305,1062501502,1062152348,1331575268453060618,1062070303,1331668989781680133,1062727399,1061305374,1062294297,1061350876,1061782595,1061556741,1062750759,1061495003,1061837209,1062139406,1324681970085961729,1325038536115056640,1062219429,1324867858829078536,1062068863,1332253217162473473,1063024861,1061337136,1062613990,1062611131,1325364755310186497,1062554995,1062759719,1329774392184811521],"title":[null,null,null,null,null,null,null,"\"wer stiftet\"",null,null,null,null,null,null,null,null,null,"\"so geht objektiver Journalismus\"",null,null,null,null,null,"\"soziale Absicherung ?\"",null,null,null,"\"Kontext\"",null,null,null,null,null],"text":["\"oe24 für muricans\"","\"Der #Stundenmittelwert #PM25 bei der Messstation #Steyregg-Au beträgt 29.47 µg/m³ bei einem zulässigen Jahresmittelwert von 25 µg/m³.\"","\"Voldemort wurde dann aber endgültig vernichtet, gründlicher als bei seinem ersten Auftreten...\"","\"5) den Auslieferungen. Und ja: wenn man gscheit ist, dann hat man ganz sicher keine Lust auf Menschenmengen ab 7. Dezember. Also ist jetzt alles easy. Eure Buchhandlung (bitte unterstützt Eure in Eurem Grätzl!) berät Euch auch per Mail. Oder am Telefon. Buchhändler*innen sind\"","\"Das ist sowas von krank!\"","\"Wasser, Saft, Hafermilch, Obers?\"","\"Es steht zu hoffen, dass dieses Thema auch öffentliche Aufmerksamkeit bekommt, weil Mobilität betrifft uns im Endeffekt alle. Dass wir Gesundheit in unserer Mobilität mitdenken, war lange kein Faktor, in der Migrationspolitik auch eher am Rande, das wird sich jetzt stark ändern\"","\"welchen Sinn in welcher Gesellschaft?...\"","\"irgendwie bin ich in 2 jahren um mindestens 20 jahre gealtert\"","\"Warum soll es denn nicht kommen?\"","\"Glauben Sie, mit irgendeiner anderen österreichischen Regierung wär das ganze lustiger?\"","\"Du bist krank...\"","\"Biden wird Auswirkungen auf die Beziehungen innerhalb der Klassen haben, also in Punkte Rassismus, Gleichberechtigung etc. Aber er wird definitiv keine Auswirkungen zwischen den Klassen haben. Eine amerikanische Regierung, die die untere Klasse nicht mit Rassismus, Sexismus etc. spalten will, muss eine andere Form der Teilung finden.\"","\"Es hätte auch NV sein können, hätten sie mehr Mut gehabt.\"","\"400.000 sind zuviel..\"","\"*bekomm i jetzt a Sterndal? *\"","\"az für biden war ein falscher call, selbst die nyt hat das noch nicht. arizona zählt mail in und early bevor die mit den andern beginnen. sprich demokraten führen früh deutlich und dann wirds immer knapper.\"","\"fest zu einem Kandidaten halten- und dann glücklich/unglücklich sein.\"","\"Steirerman san very good!\"","\"2008! Und doch scheint McCains Rede Lichtjahre von heute entfernt\"","\"Amerikanische Politik ist viel lustiger als unsere #IHearTheSoundOfVictory\"","\"Allerdings die Viren!\"","\"NYT berichtet, dass die für heute geplante Biden-Rede vielleicht doch nicht stattfindet, wenn ihm bis dahin nicht der Sieg prognostiziert wird. This. is. never. going. to. end.\"","\"exportieren die USA ihr erfolgreiches Sozialsystem ?\"","\"die lass3n mich echt weiter ohne rechner sitzen.25 jahre kunde.zig rechner dort gekauft.wirklich eindringlich gebeten.das finde ich scheiße.da kann ich gleich bei amazon bestellen.ich bin ECHT sauer.eine woche zum \\\"bau\\\" eines standardrechners.\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"1) etwa 2.000 Allerdings ist das eine reine Anzahl technischer Geräte, die nichts über die damit zusammenhängende personelle Verfügbarkeit aussagt. Menschen in Intensivbetten sind nicht einfach abgelegte Fleischklumpen mit outgesourceter Sauerstoffversorgung. Und im Schnitt sind etwa 80% dieser Intensivbetten permanent belegt, da es auch noch andere Ursachen als Corona geben kann.\"","\"Es geht um das Thema \\\"Joe Biden kissing children\\\", dazu gibt es zahlreiche Fotokollektionen, Hass-Poster und natürlich auch Aufklärer. Dass das erst jetzt nach der Wahl kommt, und nicht vor der Wahl wie bei Trump \\\"Grab her by her pussy\\\" hochgeschaukelt worden ist, liegt wohl ausschließlich an der politischen Ausrichtung der Medien.\"","\"Hast du einen Link zur Statistik? Und warum wirfst du das dem Hersteller vor? Entsorgt wird vom Kunden.\"","\"Sollte der Surpreme Court tatsächlich das Wahlergebnis in den USA (eig gibts ja nur TV Berichte) aufheben oder zugunsten Trumps korrigieren, werde ich die österreichische Twitteria, die seit gestern peinlichst \\\"Bidens-Sieg\\\" feiert, tagelang und herzlichst auslachen! 😉\"","\"Ich verabschiede mich für heute, bleibts gsund, aber schlimm.\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Mein Leben nimmt langsam slapstickartige Züge an: Gerade am Versuch gescheitert, einen Podcast aufzunehmen, weil die im Hintergrund marodierenden K1-Kleinkinder die SD-Karte versteckt haben. Karte blieb unauffindbar. Abbruch Podcast, neuer Termin. Interviewgast fand's eh lustig.\""],"type":["livetickers","tweets","comments","tweets","livetickers","livetickers","tweets","comments","tweets","livetickers","comments","comments","comments","livetickers","livetickers","livetickers","livetickers","comments","livetickers","tweets","tweets","livetickers","tweets","comments","tweets","livetickers","comments","comments","comments","tweets","livetickers","comments","tweets"]}
