{"postid":[1062018973,1323436287299387395,1062607352,1062298112,1061431185,1327203680240676864,1323344128990740482,1333250378587136006,1063024861,1062727399,1061487687,1061322274,1062853970,1061431802,1062140986,1063069851,1063084729,1062844776,1061577354,1061410239,1062040054,1331950268427116546,1061476434,1331882136400519170,1061877367,1330831453731610624,1325531546791587840,1062759719,1061351752,1062104894,1323890488513093634,1323951821266866177,1062401837],"title":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,"\"Es gibt aber nur einen Test und den nur bei den Lehrer.\"",null,"\"Prinzipiell ja...\"",null,null,null,null,null,null,null,null,"\"SO sieht ein echter Wiener aus, Herr Strache!\"",null,null,null,null],"text":["\"Grimmdarm- bin von diesem Wort entzückt\"","\"Das ist der Kern terroristischer Anschläge. Seine Auswirkungen enden nicht in der Nacht, wo er stattfand - sie beginnen da erst.\"","\"Das Israel Kriegsverbrechen begeht ist ja sattsam bekannt. Wurden ja auch verurteilt. Und selbstverständlich ist das ein Terror gegen die Zivilbevölkerung in einem besetzen Gebiet.\"","\"Das Bild sagt eigentlich mehr als 1000 Worte. Erschreckend und traurig zugleich.\"","\"Dass es 6 Tatorte waren, ist relativ klar und eindeutig.Ist halt schwierig, ein Täter kann auch einfach mit der Menschenmasse mitlaufen und untertauchen.\"","\"Fußball: Nur Topligen von U15 aufwärts laufen. Wöchentliche Tests.Eishockey: Unter U16 Stillstand. Eistraining darunter auch ohne Kontakt verboten.Handball: Absurde Situation, Talente dürfen trainieren, wenn in Schul-Leistungszentrum. Teamkollegen nicht, wenn zB im Gymnasium.\"","\"Der #Stundenmittelwert #NO2 bei der Messstation #Linz-#Römerberg beträgt 36.00 µg/m³ bei einem zulässigen Jahresmittelwert von 30 µg/m³.\"","\"04:23: \\\"Danke, gut!\\\" von Pizzera &amp; Jaus\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Warum soll es denn nicht kommen?\"","\"Noch mehr polarisiert wie er nur konnte. Letztendlich um einen Bürgerkrieg zu provozieren,\"","\"Was, die Gerda? Ich bin gegen pflanzen, die ist Kult....\"","\"Haben Sie meinen Rechenweg nachgerechnet?\"","\"Wenn Sie Hinweise haben, dann gerne die Polizei damit unterstützen.\"","\"\\\"Leuten wie Ihnen\\\" wird niemals klar sein dass das Leben nicht nur aus konsumieren, konsumieren konsumieren besteht. Das tut mir Leid für Sie, ständig mehr haben zu wollen muss stressig und traurig sein.\"","\"Rückenschmerzen, zu wenige Pausen, zu wenig Bewegung, zu viele Stunden, tw. Langeweile trotz vieler Arbeit, da alleine, Sehnsucht mit den Kindern zu spielen, weil die toben oben herum. Viel zu viel Ablenkung, was man nicht alles nebenbei machen könnte, weil man ja eh gerade daheim ist, ...\"","\"Wäre schlimm für die Postangestellten, aber sonst wärs wirklich wurscht\"","\"Die Schüler werden gar nicht getestet. Daran erkennt man, dass es sich nur um eine PR_Aktion handelt.\"","\"-> \\\"Der Weg zum Sieg\\\"\"","\"...aber in diesem Fall ist es wohl besser die Polizei zu unterstützen. Danke!\"","\"Das ist mehr, als die jemals in der alten Heimat bekommen hätten. Dort gibt es nämlich nichts .\"","\"Szia to all!! #HungaryBot\"","\"haha ich trau mich wetten sie trinkt nie raucht nicht usw, wie schafft man so eine kognitive hochleistung? noch dazu um die uhrzeit^^\"","\"Kann das nur ich nicht ordentlich lesen, oder schaut die \\\"grüne Handschrift\\\" bei der Regierungsarbeit im großen und ganzen so aus?\\\" ¯\\_(ツ)_/¯ (sorry!) \\\"#türkisgrün #ATpol\"","\"Mittlerweile sinds so wenig Trotteln das nicht mal mehr am selben Tag berichtet wird :D\"","\"die nebwirkung vom corona impfstoff is, dass ich euch potentiell ficken würde\"","\"Jetzt wissen wir endlich, wo Spam herkommt! 😂 #Tatort\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Jetzt bin ich gespannt, welche Zielgruppe ich anspreche ;-)\"","\"na Standard, warum dauern meine Postings schon wieder Minuten?\"","\"Happy Weltuntergang euch allen 🖤\"","\"\\\"Winterthurer Dschihadistenszene\\\" ist definitiv ein passender Titel für eine Band. Ich bin mir nur nicht sicher über die Musikrichtung. #mittagsjournal\"","\"Diese Entscheidung stammt ja aus der Frühzeit der 20er Jahre, da wurde bereits Bergkarabach der Aserbeidschanischen SSR ,als autonomes Gebiet allerdings, zugesprochen. In wiefern Stalin da beriets mitgemischt hat, müsste ich jetzt recherchieren, die Entscheidung stammt aber aus einer Zeit, als von Stalins uneingeschränkter Herrschaft noch keine Rede sein konnte.\""],"type":["livetickers","tweets","comments","comments","livetickers","tweets","tweets","tweets","livetickers","livetickers","livetickers","livetickers","comments","livetickers","comments","comments","livetickers","comments","livetickers","comments","comments","tweets","livetickers","tweets","livetickers","tweets","tweets","comments","comments","livetickers","tweets","tweets","comments"]}
