{"postid":[1327699567379443712,1332777028119040003,1329736743030038537,1062759719,1327288269990752258,1061979299,1061392692,1323287194748989440,1061345184,1062645043,1330846925642485761,1063024861,1061334004,1062497315,1061740230,1062327469,1327726160688668678,1062727399,1062286663,1331290107186475011,1062192850,1062667213,1063023229,1061700687,1061820550,1061511064,1061425119,1329862242154778625,1332764379373244416,1061590076,1062682441,1062779327,1062196295],"title":[null,null,null,null,null,null,null,null,null,null,null,null,"\"Noch nicht.\"","\"https://openpsychometrics.org/tests/characters/\"",null,null,null,null,null,null,null,"\"\\\"Wenn die Grünen solch einfache Probleme nicht lösen können, wie wollen die dann andere Probleme lösen?\\\"\"",null,"\"Tja, die Zusammenhänge sind des weiteren Studiums wert.\"",null,null,null,null,null,null,null,"\"Ich sage Ihnen etwas\"",null],"text":["\"WTF. Wieso hör ich die ganze Zeit Limp Bizkit grad?\"","\"spielns eh bald modifizierte hymne der österreicher*innen?do konn ma mochn was ma wüdo bin i her da werd i hin\"","\"Weihnachten, bitte, sind überfüllte Geschäfte, übervolle Kassen, überteuerter Krempel, überfressene Mägen, überquellende Mülltonnen - das ist die Normalität, zu der wir wieder hin wollen! Was soll die Wirtschaft machen, wenn sich die Leute einfach so gemütlich zusammensetzen?\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"soooo viele schuhe im abverkauf im pro. da war disziplin gefragt, soifz!\"","\"Zu Biontech und dem Preis für die Impfung - einfach Adresse nachschlagen BiontechAn der Goldgrube 1255131 MainzDeutschlandsowas kann man einfach nicht erfinden!\"","\"nach so kurzer Zeit? Reine Vermutung.\"","\"Ich bin sicher niemandem die Unterstützung neidig, auch wenn ich langsam das Gefühl habe, dass die Türkisen genau das bezwecken, aber unverhältnismäßig find ich es schon, dass durch Corona arbeitslos gewordene Menschen, bald 100.000, 60% des letzten Netto bekommen und nicht 90%.\"","\"Und es wird auch nie die Schule sein\"","\"Sehr sehr cool, bei uns war heut ( gottseidank ) durchgängig sonne!\"","\"13:13 BRANDMELDEALARM, Einsatzende FF Kirchdorf an der Krems🚒🔙\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Wer sagt dir denn, dass er \\\"seine\\\" supertollen Waffen nicht doch einmal im Einsatz sehen will?\"","\"Bei mir kam raus: 89% Dexter Morgan :)\"","\"Also Pennsylvania kommt noch. Dann ist der Brei gegessen! (Gibts diese Phrase überhaupt?)\"","\"haben sie den Speicherplatz um ein paar MB erweitern müssen?\"","\"Das gibt’s ja ned!!! #FACska\"","\"Warum soll es denn nicht kommen?\"","\"Ihre Angst vor 'den Verrückten' macht die Verrückten stark.\"","\"BTS SIND NOMINIERT IN BEST POP DUO GOUP PERFORMANCE MIT DYNAMITE!!!\"","\"Kann leicht passieren, wenn das oberste Gebot das eigene politische Überleben ist oder, falls das nicht möglich ist, andere Karrierewege ins Auge gefasst werden. Sch***egal, eines von beiden wird funktionieren.\"","\"Können? Hörens, die WOLLTE das gar nicht.\"","\"Und wenn Kurz etwas verleihen würde, verlangte er es mit Zins und Zinseszins wieder zurück.\"",null,"\"du verstehst Theorie und Praxis nicht\"","\"Geh bitte. Sonst noch was? Das würde ja unweigerlich in eine Demokratie führen.\"","\"Warum ist das wichtig? Zumal es ja schon kommuniziert wurde.\"","\"Kassenfinanzierte Plätze für Psychotherapie sind stark begrenzt, je nach Bundesland in unterschiedlichem Ausmaß. #mehrpsychotherapiejetzt #TagderPsychotherapie\"","\"-/- u wer die Seilbahnbetreiber für nicht fähig hält, die einfache Übung des Distancing der Queues u Kabinenplätze im eigenen Interesse perfekt zu regeln, der ...-\\\"-    -/-\"","\"so ist es - er braucht ja Taschengeld wenn es mit dem WH nix mehr wird.\"","\"A Message to Rudy: Stop your messing around... ... or you wind up in jail\"","\"Ich bekomme demnächst ein E - Auto Aber ich brauch dazu keine PR weder von den Grünen und von türkis schon gar nicht. Das einzige was ich von dieser dümmsten und korruptetsten Regierung der zweiten Republik erwarte ist das sie endlich zurücktritt!\"","\"Den Weihnachtsbaum mit seinen Ecken und Kanten finde ich wesentlich schöner als diesen kitschigen \\\"Herzerlbaum\\\" am Rathausplatz.\""],"type":["tweets","tweets","tweets","comments","tweets","livetickers","livetickers","tweets","livetickers","livetickers","tweets","livetickers","comments","comments","livetickers","livetickers","tweets","livetickers","comments","tweets","comments","comments","livetickers","comments","comments","livetickers","livetickers","tweets","tweets","livetickers","comments","comments","comments"]}
