{"control_question":{"id":[1062759719],"title":[null],"text":["\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\""],"type":["comments"],"answer":[-2]},"survey":[{"postid":1062148726,"title":"\"niergends weil\"","text":"\"Ich glaub sie haben es mit der Niere...\"","type":"comments"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1062481678,"title":"\"Warum in Afghanistan gegen Talibans Krieg führen...?\"","text":"\"Wir bekommen den Islamismus vor unserer eigenen Haustüre ja kaum unter Kontrolle.\"","type":"comments"},{"postid":1.32537394591953e+18,"text":"\"Wenn TV Werbung nervt, dann solche wie vovovo xxxxxxxxLllllutsch, wäh, genau deswegen kaufe ich dort nix\"","type":"tweets"},{"postid":1062710178,"text":"\"Das wüsste ich auch gerne. Wenn der RAM fix ist, wäre es logisch ihn auf die ideale Weise anzubinden. Channels, blabla. Wenn man es flexibler will, sind Konfigurationen die nicht ideal sind *möglich*. Das überrascht jetzt hoffentlich niemanden. ;)\"","type":"comments"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1.32950889643259e+18,"text":"\"Unmittelbares Erkennen über der Vernunft im Gemüt und ein solches vor aller Erfahrung und unter der Sinnlichkeit, welches ebenso wohl den Charakter der Urheit und Einheit trägt. Troxler *1780\"","type":"tweets"},{"postid":1062305385,"text":"\"Hinti der alte Betonschädl!\"","type":"livetickers"},{"postid":1061606695,"text":"\"Ok, schlecht formuliert Da, wo die Eltern können, sie dazu die Möglichkeiten haben und es wollen, sollte Homeschooling erlaubt werden dürfen.\"","type":"livetickers"},{"postid":1062106290,"text":"\"Auch Intensivpfleger haben Kinder.Keine Schulschließungen. Danke, Herr Weiß.\"","type":"livetickers"},{"postid":1.32752669084793e+18,"text":"\"Der #Stundenmittelwert #PM25 bei der Messstation #Linz-#24er-Turm beträgt 34.88 µg/m³ bei einem zulässigen Jahresmittelwert von 25 µg/m³.\"","type":"tweets"},{"postid":1062654976,"text":"\"Naja James Buchanan hat das Land in Sezession und Bürgerkrieg gehetzt. Trump wird sich in der historischen Betrachtung eher mit Leuten wie dem Korruptionisten Warren Harding um die Ehre des zweitschlechtesten Präsidenten matchen.\"","type":"comments"},{"postid":1062013834,"text":"\"Witzig ist ja, dass plötzlich manche Maßnahmen nicht gemacht werden müssen, weil es eventuell vermehrt Frauen betreffen könnte.\"","type":"comments"},{"postid":1061380912,"text":"\"Ach du heilige sch****! Ich hoffe es gibt keine weiteren verletzten oder tote -.-\"","type":"livetickers"},{"postid":1061702895,"text":"\"Wieso wird der Staat nicht gecallt? Biden gewinnt in den Counties 80/20 und auch aus den red Counties gewinnt er die Breifwahlstimmen.Das ist nicht mehr einholbar für Trump - das gibt am Ende sogar ein ziemlich eindeutiges Ergebnis.\"","type":"livetickers"},{"postid":1062561695,"text":"\"hehe. willkommen im klub.\"","type":"livetickers"},{"postid":1062883975,"text":"\"Naja - man könnte das Risiko in den Gondeln schon minimieren indem man sie mit 10-facher Geschwindigkeit fahren lässt. Weniger Zeit eine Ansteckung einzufangen. Das Abspringen muss geübt werden da sonst erhöhte Verletzungsgefahr besteht.\"","type":"livetickers"},{"postid":1061644503,"text":"\"PA entscheidets und das wird arschknapp...\"","type":"livetickers"},{"postid":1.32945588475855e+18,"text":"\"einzig nerviges beim pro, kids fetzen umanand mit mountainbikes und diesen e-rollern.\"","type":"tweets"},{"postid":1062820497,"title":"\"Wohl eher\"","text":"\"zu spät, halbherzig und verlogen re-agieren...\"","type":"comments"},{"postid":1.33121607208371e+18,"text":"\"„Nach der von Khorchide vorgelegten Definition ist aber jede islamische Strömung, die sich in politische Fragen einbringt, per definitionem demokratie- und menschenrechtsfeindlich. Das ist nicht nur aus Forschungsperspektive falsch, sondern auch gefährlich.“\"","type":"tweets"},{"postid":1062408962,"title":"\"da die Religionsausübung ausdrücklich erlaubt ist ...\"","text":"\"... bin ich froh, mich weiterhin mit meinen Sektengeschwistern treffen zu können.\"","type":"comments"},{"postid":1061390044,"text":"\"Ja eh. Österreichs Schienennetz stammt großteils aus 1870. Wie modern man in der Monarchie gewesen sein muss! Leider geht auch nicht viel weiter mit Verbesserungen / Neubauten.\"","type":"comments"},{"postid":1.32391485994014e+18,"text":"\"Hochrechnung würde bedeuten: Man schätzt auf Basis der bisher ausgezählten Stimmen die noch nicht ausgezählten Stimmen ab. Prozentverhältnis der bisher ausgezählten tut so, als wären die verbleibenden Stimmen gar nicht da.\"","type":"tweets"},{"postid":1062539761,"text":"\"ist Rublew um 180k reicher.\"","type":"livetickers"},{"postid":1.32359329392668e+18,"text":"\"Ich weiß, nur ein Randthema: aber ich halte es nicht aus, wenn bei der Trauerkundgebung der Regierungsspitze am Tatort irgendwelche Offiziellen mit ihrem Handy offenbar filmen oder Fotos machen ...\"","type":"tweets"},{"postid":1.32543821770178e+18,"text":"\"Falls ich mir was Schnuggliges aufreißen will habe ich so eine kleine Tasche. Ist alles drin für einen One-Night-Stand, Kondome, Taxigutschein, Elektroschocker... Und wie so ziemlich alles hat auch das Ding einen Namen. Huberta. Kurzform vom “Hurenbereitschaftstasche” /1\"","type":"tweets"},{"postid":1.32696925583378e+18,"text":"\"Slowakei, Instant Kaffee, Du und Ich\"","type":"tweets"},{"postid":1063052512,"title":"\"eine Frage unabhängig von der Art des Coronaimpfstoffs:\"","text":"\"Es wird ja die Frage diskutiert, ob eine geimpfte Person die nicht an Corona erkrankt, trotzdem Viren an andere Personen weitergeben kann. Ist das eigentlich von anderen Impfungen auch bekannt, bei Polio, Masern usw?\"","type":"comments"},{"postid":1.32772050518981e+18,"text":"\"Kommt jetzt auch wieder „I am from Austria“ jeden Tag um 18 Uhr?#zib2\"","type":"tweets"},{"postid":1062620516,"text":"\"Würde ich mir überlegen.Der behält dann das ganze Kleingeld aus dem Filter.\"","type":"livetickers"},{"postid":1062569842,"text":"\"Ich nicht. Mich können Sie jagen mit Kleidern. Nicht mal im Sommer mag ich Kleider. Ich fühle mich gendermäßig mehr als Mann - jedenfalls, was die Kleidung betrifft.\"","type":"comments"}]}
