{"control_question":{"id":[1062727399],"text":["\"Warum soll es denn nicht kommen?\""],"title":[null],"type":["livetickers"],"answer":[0]},"survey":[{"postid":1062631439,"text":"\"Und das wird noch schlimmer werden. Jetzt nachdem die grünen auch die pension gekürzt haben werden sie angst bekommen bei der nächsten wahl aus den parlament zu fliegen. Also werden sie brav alle grauslichkeiten mittragen was von den türkisen kommt.\"","type":"comments"},{"postid":1.33118923940549e+18,"text":"\"Das Regierungsprojekt Massentest wirkt derzeit nicht ganz zu Ende gedacht. Vielleicht nicht einmal bis zur Mitte.\"","type":"tweets"},{"postid":1.32281400718361e+18,"text":"\"Am besten fragt man MitarbeiterInnen in Zukunft eh nur noch, wie‘s Ihnen geht, statt sie zu bezahlen, dann ist das auch weniger kapitalistisch-dystopisch ...\"","type":"tweets"},{"postid":1.3243171206882e+18,"text":"\"Bissi unhöflich find ichs schon, dass während der Rede von Philippa Strache die Fraktionen im #Nationalrat einfach lautstarks reden...\"","type":"tweets"},{"postid":1061402272,"text":"\"-> In den 80ern hatten wir in Wien regelmäßig solche Anschläge ...\"","type":"livetickers"},{"postid":1062287425,"text":"\"Liegt das daran, dass es auch diese mal mehr den Süden getroffen hat (mit noch schlechterem Gesundheitssystem als der Norden)?\"","type":"livetickers"},{"postid":1062434731,"text":"\"Die saudische Atombombe ist sehr real, denn Saudi Arabien hat entsprechende Vereinbarungen mit Pakistan, mit dem es militärisch und wirtschaftlich engstens verbündet ist.\"","type":"comments"},{"postid":1.32878009734889e+18,"text":"\"Ist halt zufälligerweise in den letzten 60 Jahren noch nicht kollabiert. Aber was nicht ist, kann ja noch werden. Vielleicht kollabiert das 🇦🇹 Pensionssystem ja in 30 Jahren?\"","type":"tweets"},{"postid":1.32939363983605e+18,"text":"\"Viele Kleingewerbetreibende könnten so offen halten, Mindestumsätze erzielen, Kunden zur Verfügung stehen. Dann könnte man diesen Lockdown auch verlängern, was ohnedies nötig scheint. Klein- und Mittelbetriebe haben sicher viele Ideen, man sollte ihnen rasch flexiblere\"","type":"tweets"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1.33322489038053e+18,"text":"\"Natürlich hat man keinen Hunger wenn man fett ist.\"","type":"tweets"},{"postid":1062525285,"text":"\"Zwei Unterschiede: 1. Es war ein Kommentar, das heißt, daß Soros nicht gefragt wurde. 2. Hannes Androsch ist EU-Bürger-\"","type":"comments"},{"postid":1061932851,"text":"\"Bei mir sinds jetzt 8 Jahre. Im Keller liegt noch ein externes Blu-ray Laufwerk mit einer mittlerweile 6cm Staubschicht\"","type":"livetickers"},{"postid":1062482880,"text":"\"In den See mit ihm!\"","type":"livetickers"},{"postid":1062246856,"text":"\"gehen spazieren? oole naoch hauuse schicken\"","type":"comments"},{"postid":1062445976,"text":"\"eigentlich nicht wo sehen sie konkret das problem? eine pumpe trägt einen teil ihrer antriebsenergie auch in heißes wasser als zusätzliche wärme ein\"","type":"comments"},{"postid":1.32584647448849e+18,"text":"\"Dachte sie heißt Helene?Oder hab ich mich verhört? 🤔#FirstDates\"","type":"tweets"},{"postid":1062195296,"text":"\"Schulen zu aber \\\"Orte der Religionsausübung\\\" bleiben offen..... ... wir werden von Id**oten regiert!!!\"","type":"livetickers"},{"postid":1062168294,"text":"\"Welche Zahlen sind denn bitte im März kurz nach dem Lockdown runtergegangen?\"","type":"comments"},{"postid":1.33171819859335e+18,"text":"\"EINEM NEUNZIGSTEL. Ich kann nicht rechnen und wehe es sagt jetzt jemand Blümel zu mir.\"","type":"tweets"},{"postid":1061652204,"title":"\"Spitzenleistung\"","text":"\"Super LASK! Sehr gut gemacht und liebe Grüße aus Salzburg!\"","type":"comments"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"},{"postid":1062263952,"text":"\"Ja der 4.Bzw sollten wir uns darauf einstimmen dass das jetzt mal ein paar Monate so bleiben wird, was einen 3. oder 4. LD obsolet machen wird.\"","type":"livetickers"},{"postid":1.32290034549698e+18,"text":"\"Mein Freund kam von einer Bar zu mir und sagt: Es war toll. Ich küsste Ihre Lippen, und Ihre Schenkel wärmten meine Ohren!😂\"","type":"tweets"},{"postid":1.3287235115742e+18,"text":"\"Erster Tag homeschooling wieder hinter mir, aber darf man überhaupt laut sagen, dass man erschöpft ist, ohne dass es gleich heißt: dann schick dein Kind halt in die Schule, is eh offen?\"","type":"tweets"},{"postid":1062794995,"text":"\"Das ist mir schon klar, dennoch würden mich ehrliche Informationen bzgl dieser Problematik interessieren. Ich selbst bin nicht betroffen aber mehrere Personen in meinem persönlichen engen Umfeld (deswegen bin ich Grippe geimpft)\"","type":"comments"},{"postid":1062267476,"text":"\"das ist aber jetzt kein Argument für die maskenpflicht ...\"","type":"comments"},{"postid":1062482359,"text":"\"Ad 1. Bei uns wurde zu dieser Zeit von den Verantwortlichen alles verharmlost! Masken nützen nichts, Flüge aus China , Iran etc, Ludwig hat fleissig Hände geschüttelt und gebusselt, Opernball musste noch sein etc.......\"","type":"comments"},{"postid":1062310698,"text":"\"Die Schnupfen-Checkboxen in Wien sind mittlerweile übrigens beide ausgebucht.\"","type":"livetickers"},{"postid":1061431900,"text":"\"die haben sich leider noch nicht beim flexhammer vorgestellt. unglaublich was ?\"","type":"livetickers"},{"postid":1061477158,"text":"\"das einzige was hier fehlt ist ein linkstickerant, lauter rechtis hier\"","type":"livetickers"}]}
