{"control_question":{"id":[1062727399],"text":["\"Warum soll es denn nicht kommen?\""],"title":[null],"type":["livetickers"],"answer":[0]},"survey":[{"postid":1063048568,"text":"\"Was für eine SCH..SS!\"","type":"livetickers"},{"postid":1062715097,"title":"\"Die Wahrheit ist den Menschen zumutbar!\\\"\"","text":"\"Wieviele Youtube-Vudeos von mahnenden Ärzten auf Intensiv und Normalstationen wollen Sie noch sehen ? Die Wahrheit ist eine ganz andere: Die Menschen sind ignorant geworden - jeder sieht nur sich im Mittelpunkt und will auf nichts mehr verzichten\"","type":"comments"},{"postid":1061840198,"text":"\"Sie können scheinbar nicht sinnerfassend lesen oder war der Artikel zu lang für sie? Lesen sie den ganzen Artikel oder reicht es nur für Trumpismus\"","type":"comments"},{"postid":1062360578,"text":"\"Die meisten Makler schaffens ja nichtmal Fotos von den Wohnungen zu machen, ein Grundriss, wozu soll das denn gut sein? Macht dann 3.000 € bitte.\"","type":"comments"},{"postid":1.33019920618796e+18,"text":"\"#RBSSTU: Super Laufwege die zum Tor von #Jantscher geführt haben. Friesenbichler kommt kurz u zieht den IV raus. Ingolitsch mit dem perfekten Timing hinter dem Rücken v Ulmer. Ebenso Jantscher der bereits im passiven Abseits darauf spekuliert hat. Pass von #Nemeth sowieso 🔥\"","type":"tweets"},{"postid":1.33195135077997e+18,"text":"\"(weil sich evtl noch paar leute fragen: Teilnahme ist - wie mehrfach betont - freiwillig, nicht-teilnahme oder auch positives Ergebnis bedeuten für niemanden Nachteile, aber Vorfreude im Team scheint hoch.)\"","type":"tweets"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"},{"postid":1.32954695296348e+18,"text":"\"Wunderbar gespielt und geschrieben und nach all den Hyperplottwistultradramen der letzten Jahre einfach einmal eine gut erzählte Geschichte. Sag ich als horrend schlechter Schachspieler.\"","type":"tweets"},{"postid":1061375695,"title":"\"Ist der Herbst-Lockdown juristisch angemessen gerechtfertigt?\"","text":"\"NEIN Der Verfassungsgerichtshof ist wieder mal gefordert Hoffentlich wird der lock down in den nächsten paar tagen dadurch rückgängig gemacht. Niemand braucht sich einsperren lassen Lock down ist für kriegsgebiete notwendig - aber nicht für unser österreich durch Corona bedingt\"","type":"comments"},{"postid":1062866935,"text":"\"Wir haben den NEUER ... was brauchen wir eine Abwehrreihe?!\"","type":"livetickers"},{"postid":1.32663591851048e+18,"text":"\"Wenn am Ende rauskäme, dass der Attentäter ein (möglicher) V-Mann gewesen ist, dann werden Konsequenzen zu ziehen sein.Um Nehammer zu retten, müsste man also mindestens den roten Wiener Bgm. zurücktreten zu lassen.#zib2\"","type":"tweets"},{"postid":1061288194,"title":"\"ich stecke nicht drin,...\"","text":"\"... ich halte mich im eigenen Interesse raus (und eben deshalb von Massenauftrieben fern) Dr. Heinz Anderle, Freigeist\"","type":"comments"},{"postid":1061553807,"text":"\"Is in der eu auch so\"","type":"livetickers"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1.32906179914938e+18,"text":"\"Wenn des Menschen Gedanke kein Ding berühren kann, denn aller erst berührt er Gott. Tauler *1300\"","type":"tweets"},{"postid":1061320667,"text":"\"Hat möglicherweise den Nick gewechselt. Gibt ja einige im Forum, die genau den gleichen trumpophilen Stuss schreiben.\"","type":"comments"},{"postid":1062431805,"text":"\"deine Armut kotzt mich an.\"","type":"comments"},{"postid":1062459380,"text":"\"So lange, bis angemessene, verhältnismäßige Maßnahmen getroffen werden, dann sind sie auch verfassungskonform.Und ja, bis auf die Schulschließungen finde ich, dass derzeitigen Maßnahmen, unter der Maßgabe, dass sie bis 6.12. befristet sind, finde ich, dass die derzeitigen Beschränkungen diesem Anspruch gerecht werden.\"","type":"livetickers"},{"postid":1.33224841473473e+18,"text":"\"Fröhliches Liederraten mit dem Junior:Welcher Welthit versteckt sich hinter der Textzeile\\\"Ewi Pauli, Rosa Pauli\\\"?\"","type":"tweets"},{"postid":1061716993,"text":"\"Stimmt, aber es waren vielfach die Republikaner, die verhindert haben, dass die Briefwahlstimmen früher gezählt werden, um Trump diese Möglichkeit von \\\"illegal votes\\\" zu schwafeln zu ermöglichen.\"","type":"livetickers"},{"postid":1062229782,"text":"\"16:1, und hätt ich 2 geben können, wär's 17:1\"","type":"livetickers"},{"postid":1061622040,"text":"\"Ah, das einr Lied\"","type":"livetickers"},{"postid":1.33306655137378e+18,"text":"\"und in Meetings kein einziges Wort sagen obwohl wegen mir alle Englisch reden 🙂🙂🙂🙂🙂 Ich zuck komplett aus\"","type":"tweets"},{"postid":1061335202,"text":"\"Natürlich gibt es dort ein Licht. Das ist die Definition eines Tunnels. Ansonsten wäre es ein Loch. Es stellt sich allerdings die Frage, welche Länge dieser Tunnel hat und ob Kurz ihn mit seiner Politik verlängert hat.\"","type":"livetickers"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1.33305533927777e+18,"text":"\"Wer von euch Losern kann gut zeichnen?\"","type":"tweets"},{"postid":1061373178,"text":"\"Blöd nur, dass ich selbst dort ständig bin.........., aber vermutlich lebe ich im Paralleluniversum\"","type":"livetickers"},{"postid":1063079373,"text":"\"Na sehen Sie, mir ist vollkommen egal, ob mich jemand auf Basis seines eingeschränkten Horizonts für blöd hält. Ein Tesla ist sein Geld wert, im Gegensatz zu einer Rolex oder unreifen Paradeisern aus dem Supermarkt. ;-)\"","type":"comments"},{"postid":1062042840,"text":"\"MAFGA(Make Austrian Football great again)\"","type":"livetickers"},{"postid":1061620660,"text":"\"soll das lustig sein?\"","type":"comments"},{"postid":1062204786,"text":"\"Es wird wohl einen Schuldenschnitt geben müssen....eine Art reboot der Welt......wäre doch nicht schlecht, wenn sich alle darauf einigen\"","type":"comments"},{"postid":1.32832622358444e+18,"text":"\"Wien: Längenfeldgasse, zw. Eichenstr. u. Kundratstr., Sperre (#Unfall) #verkehr #verkehrsinfos #wien\"","type":"tweets"}]}
