{"control_question":{"id":[1062727399],"text":["\"Warum soll es denn nicht kommen?\""],"title":[null],"type":["livetickers"],"answer":[0]},"survey":[{"postid":1.33048084950308e+18,"text":"\"Der Krisenstab denkt über ein mögliches Feuerwerksverbot nach, wir brauchen jeden einzelnen im medizinischen Bereich zum Bewältigen der Pandemie, dies nicht als selbstverständlich zu sehen wäre unglaublich.\"","type":"tweets"},{"postid":1062749733,"text":"\"Haha, ja. Ich bin mir sicher, er hat es nur für die Tickerleute hier getan.\"","type":"livetickers"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"},{"postid":1.33246113143739e+18,"text":"\"Imagine du fragst ein typ ob er dich uptied und er pullt einfach OFF WHITE gürtel out 💀💀💀💀💀💀💀😭😭😭😭😭😭😭😭😭\"","type":"tweets"},{"postid":1.32917369695996e+18,"text":"\"Dürfen wir bitte sowohl als Gruppenerster als auch Gruppenzweiter zuhause bleiben und nicht zur EM fahren müssen?Was da am Feld herumgemurkst wird, soll sich kein ausländischer Zuschauer ansehen müssen. #AUTNOR #nationsleague\"","type":"tweets"},{"postid":1061291202,"text":"\"Und von der Prostitution profitiert wahrscheinlich auch so mancher.\"","type":"comments"},{"postid":1061539036,"text":"\"Ich hab für Sie nochmal gegrünt.\"","type":"livetickers"},{"postid":1062242842,"text":"\"OMG mangelnde Präsenz? Eher die Präsenz falsch genutzt mit selbtsbeweihräucheng und Inszenierung.\"","type":"comments"},{"postid":1062494245,"text":"\"Nur noch zwei Rosen. Sechs Männer hoffen darauf der Bachelorette nah sein zu dürfen.\"","type":"livetickers"},{"postid":1.33154589741986e+18,"text":"\"Hat jemand eine Ahnung ob beim Stift mit Aufnahmefunktion, diese Funktion deaktivierbar ist bzw erst aktiviert werden muss.Hab da Datenschutzbedenken.\"","type":"tweets"},{"postid":1.32583781844321e+18,"text":"\"Wenn ich Glück habe, bekomme ich Black Ops Cold War schon morgen. Wäre absolute Ehre.\"","type":"tweets"},{"postid":1062896901,"text":"\"Es ist prinzipiell einmal dumm, den Gegner für dümmer zu halten, als man selbst ist. Vielleicht schauen sie sich einfach einmal an, zu welchen Tageszeiten die Anschläge in Frankreich passiert sind. Islamisten wissen sicher mehr über katholischen Bräuche, als Katholiken über muslimische.\"","type":"comments"},{"postid":1061912024,"title":"\"Wenn die Deutschen eine Strategie...\"","text":"\"..haben, dann wohl keine besonders gute, sonst wären sie nicht im zweiten Lockdown. Dass man wenn die Impfung dann da ist, zuerst jene impft, die die Intensivstationen füllen (und das sind nunmal die Zivilisationserkrankten Boomer), wird man wohl hoffentlich auch bei uns checken.\"","type":"comments"},{"postid":1.32980839164513e+18,"text":"\"mit Bekämpfung der Altersarmut bei Frauen zu tun! 60€ Brutto?? Jo eh...1/3 aller Frauen gehn in die Lehre, der rest weiter in die Schule, also bekommen der Großteil der Frauen den \\\"Bonus\\\" nedmal!Wo also bekämpfen ma jetzt die Armut? Diebe sats, sonst nix!\"","type":"tweets"},{"postid":1.3273229272814e+18,"text":"\"Strategie der Akzeptanz. Was für ein Schwachsinn.\"","type":"tweets"},{"postid":1.32662495798455e+18,"text":"\"Rund jede 140. Person in Österreich ist derzeit Covid19-positiv (Aktivfälle). Dunkelziffer nicht eingerechnet. Nach den Gegebenheiten der Wahrscheinlichkeitsrechnung ist damit in praktisch jedem öffentlichen Verkehrsmittel jemand. dabei. Würde mal behaupten: We lost control.\"","type":"tweets"},{"postid":1.32475117940289e+18,"text":"\"Der Innenminister ist offensichtlich komplett unverantwortlich, äh ich meine nicht verantwortlich. #bvt\"","type":"tweets"},{"postid":1061944542,"text":"\"Egal, die I-Betten sind fast voll. In Sbg wird bei I-Betten bereits umverteilt. Da gibt es einen Engpass, wer bestreitet das?\"","type":"comments"},{"postid":1061664566,"title":"\"wozu brauch man in der ÖVP neue Befugnisse,\"","text":"\"wenn man nicht in der Lage ist, die bestehenden zu nutzen? Wie niederträchtig diese Bande fuhrwerkt, hat man ja in den letzten Tagen auch wieder nur allzu deutlich erkennen können...\"","type":"comments"},{"postid":1062065933,"text":"\"\\\"Anschober empfiehlt in der Aussendung Kunden von Einkaufszentren außerdem \\\"eindringlich\\\", Essen und Getränke nicht direkt im Gebäude zu verzehren.\\\"Manchmal weiß ich nicht, ob ich lachen oder weinen soll.\"","type":"livetickers"},{"postid":1061805491,"text":"\"Ne, die Dame schwingt die amerikanische Flagge. Keine Ahnung warum das Foto hier beim Standard beschnitten wurde.\"","type":"livetickers"},{"postid":1061953179,"text":"\"wobei 17k Einstiegspreis für einen Kompaktwagen auch schon recht viel sind\"","type":"comments"},{"postid":1.33059449911078e+18,"text":"\"Still weird dass President in den USA ein Titel auf Lebenszeit ist und auch alle ex-presis so angesprochen werden\"","type":"tweets"},{"postid":1061879252,"text":"\"Was, sie haben den Artikel noch nicht versteckt?\"","type":"comments"},{"postid":1062482503,"text":"\"In Wien gibt es nun Schnupfen-Checkboxen. Die Schickeria weiss sich zu helfen :-)\"","type":"comments"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1062194357,"text":"\"Wann ma so bald wie die Deutschen angfangen hätten warat weniger notwendig gwsen, aber unsere Politiker hören ja nur auf 'ihre ausgesuchten Experten'(Bezahlsprechpuppen wie Popper, statt RKI bzw. oberster Sanitätsrat...)\"","type":"livetickers"},{"postid":1062956411,"text":"\"Zwickt rot von Ottakringer hab ich sehr gerne, ist aber nur sehr ausgewählt, bzw. vom Fass verfügbar. Sonst Paracelsus!\"","type":"livetickers"},{"postid":1061368784,"text":"\"Aha. Die Tiroler ÖVP Habschis bestellen schon wieder. Auf Kosten vieler anderer. Ob die ÖVP auch diesmal liefert?\"","type":"comments"},{"postid":1062949584,"text":"\"Müsstens da nicht vorher Innstadt an Ö abtreten?\"","type":"livetickers"},{"postid":1061509378,"text":"\"die biden werden noch lange um das ergebnis streiten\"","type":"livetickers"},{"postid":1062545993,"text":"\"Wenn etwas nach 'fraud' stinkt, dann die seltsame Aufholjagd des Trumpeters - allen Umfragen zum Trotz.Remember: Die Auguren haben ihre Methoden nach dem Desaster 2016 erheblich verfeinert. ;-)\"","type":"livetickers"}]}
