{"postid":[1061998508,1061507216,1063021448,1327649171151708162,1062562473,1324391043618451456,1330841256696705024,1062484453,1329761566040928256,1062869022,1330987424193900546,1062957752,1061972051,1062904706,1062007205,1063112771,1330281884358762508,1063045639,1062283539,1062651231,1062727399,1326173320434380802,1061302756,1062251028,1063024861,1062877525,1061529448,1326722336251392002,1330030199522594818,1331374505462288385,1062759719,1061985986,1061521684],"title":[null,null,"\"Also in meiner nächsten Umgebung gab es mehrere hochbegabte und\"",null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,"\"Schlecht informiert und/oder naiv?\"",null,null,null,null,null,null,null,null,"\"Für die Wintersaison wird im Zweifelsfall die Zukunft der Kinder geopfert.\"",null],"text":["\"Ich vermute doch stark, dass es vor den Razzien schon Ermittlungen gab.\"","\"Republikanisch Anwälte wollen gegen Surpreme Court vorgehen. Was verstehen die an Surpreme nicht?\"","\"einzelne Höchstbegabte Kinder. Alle haben Schulen gefunden, die ok waren, und was sie an extra-Hirnenergie übrig hatten, wurde durch die Familien beansprucht. Es gibt eine ganze Menge Schulen mit Problemen und eine ganze Menge mit hervorragend engagierten Lehrenden. Sehr viel hängt aber auch von den Eltern ab...\"","\"Vielleicht sollt ich doch mit Drogen anfangen, so leicht betäubt würden die nächsten Wochen wohl besser gehen\"","\"*gibt tässchen Kaffee in die zittrigen krötenpfötchen*Nimm das! Dann geht's besser ;-)\"","\"Einschlafen mit King, Aufwachen mit Mattingly\"","\"Der Gestaltungsbeirat der Stadt #Linz hat das Projekt #Kapuzinerkloster erneut durchfallen lassen. Knackpunkt ist der Dachbodenausbau, der als um einen Stock zu hoch angesehen wird. Die Projektplaner müssen nochmal ran.\"","\"PRW weis im Gegensatz zu Kurz wovon sie redet. Gut könnte man sagen sie ist Medizinerin. Aber Kurz bekommt das ganze vermutlich wieder nicht verfassungskonform hin, gut könnte man sagen..... A bisserl Expertise kann in der Politik auch nicht schaden. Sollte man sich bis zur nächsten Wahl im Hinterkopf behalten, sofern man diese Regierung gepaart mit Covid übersteht.\"","\"wo kann man motivation kaufen\"","\"solides nach dem bayrischen Reinheitsgebot gebrautes Bier. Gibts aber mehr in der Gegend.\"","\"Mahrer wants a limited \\\"Sonntagsöffnung.“ Austria's left revolts. The unions revolt. Besos is opening a Magnumflasche. 🤦‍♂️ #austria #zib2\"","\"An die Aufreger daEin Audit ist in so einem wichtigen Fall ganz normal Ich hoffe ja nicht dass Kurz dort alleine war, er wird wohl nur das Sprachrohr sein.\"","\"Leider. Wobei es sogar reichen würde, wenn die mangelhaft engagierten Kollegen fertiges Material von anderen nehmen würden. Ich stell gern mein Material in der Fachgruppe frei und idiotensicher aufbereitet zur Verfügung und hab dafür nicht die depperten \\\"höhöhö Lehrer Ferien Dienstagnachmittag\\\" Sager am Hals.\"","\"Paranoid? Sie sehen also keinerlei Gefahr?\"","\"*entert*hidiho*\"","\"*stellt das bier wieder weg*\"","\"gegen weiße männer\"","\"Stefan?\"","\"*Luzi\"","\"Da wäre Andi Herzog no a besserer Trainer:) Jesse deine Tage sind gezählt\"","\"Warum soll es denn nicht kommen?\"","\"Der Anschlag in Wien hat uns alle erschüttert. Die Aufklärung wird noch dauern, aber schon jetzt lässt sich sagen, dass der Informationsaustausch unter den österreichischen Behörden mangelhaft war. Hier muss man ansetzen! (1/3)\"","\"So lange die Menschen dort bleiben, können sie für uns keine Bedrohung sein. Leider sagen die Fakten der seit 2015 in Europa begangenen schwersten (importierten) Straftaten etwas anderes aus. Laut Statistik, auch im Standard publiziert, begehen Afghanen um 15× mehr Straftaten als Inländer. Also sollte man um 15× vorsichtiger sein. Niemand kann für jemanden anderen eine Garantie im positiven wie negativen Sinn abgeben, das ist schlicht unseriös.\"","\"Sie sind ja ein richtiger Kapazunder ...\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"sicher - in doppelter maße\"","\"Was kann die syrische Bevölkerung für die hiesigen Oaschlöcher?\"","\"04:03: \\\"Übermorgen\\\" von Mark Forster\"","\"Georgia: Millionenschaden und viele offene Fragen\"","\"Nimm nicht die Maske ab Alien! Du hast uns so klasse unterhalten. #MaskedSinger #TheMaskedSinger\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"",null,"\"ups das gehört eins runter\""],"type":["comments","livetickers","comments","tweets","livetickers","tweets","tweets","comments","tweets","livetickers","tweets","livetickers","comments","comments","livetickers","livetickers","tweets","livetickers","livetickers","comments","livetickers","tweets","comments","comments","livetickers","livetickers","comments","tweets","tweets","tweets","comments","comments","livetickers"]}
