{"postid":[1062531148,1061351981,1329174253313339397,1324760433593622529,1323344834954956801,1061456409,1062433456,1333133824373518339,1061901076,1061517633,1325415840821489665,1062525577,1062983785,1062665851,1061520196,1062593141,1061922116,1062759719,1061595635,1062366128,1331630585744412673,1062967988,1327230566303928320,1332567226738683907,1062799826,1062980451,1332771635749920768,1063024861,1061622439,1061560455,1062727399,1062978009,1324607188778831877],"title":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,"\"das Recht auf Asyl\"",null,null,null,null,null,null,null,null,null,null,null,null,null],"text":["\"Bin ich auch nicht. Trotzdem folgen mir ein paar. Wir haben sonst ja fast niemanden.\"","\"Radio im Büro geht leider gar nicht, schade, hätte mich auch interessiert.\"","\"Normal muss man Foda morgen in ein Besprechungszimmer bitten, ihm höflich erklären, dass das zu wenig ist und ihm einen schönen Urlaub wünschen.\"","\"Alles starrt in die USA. Mir geht das Wahlgezerre auf den Sack. Hab besseres zu tun! Prost.\"","\"So einen Polizeigroßeinsatz wie gerade eben am Schwedenplatz habe ich hier in Wien noch nie erlebt. Hoffe es gibt keine Opfer. #Schwedenplatz\"","\"finde ich okay ABER ertrunkene oder tote fluechtlinge zB zeigt alle medien rauf und runter der skala und das ist dann okay????\"","\"Hab ich auch nicht. Aber nachdem ich sowieso lieber in einem rein agrarisch dominierten Österreich - auf dem Stand der 50er Jahre leben würde - brauch ich das auch nicht.\"","\"abgabe in 2 stunden, noch nicht begonnen, am überlegen ob ich die paar % für ne ok note überhaupt brauch\"","\"Kritisch Fragen? WiebstellebSue sich das vor?Wo komma denn da hin?\"","\"Ja, die Vorstellung, dass der Kandidat, der die meisten Stimmen bekommt, auch die Wahl gewinnt, ist natürlich völlig undemokratisch.\"","\"über den Einbruch in das Geschäftslokal, wo nun eine Brand- und Explosionsgefahr besteht. Der Buchhalter informiert die Polizei, ihm wird jedoch nur gesagt, dass diese bereits informiert sei. Als er selbst zum Geschäftslokal gehen will, trifft er auf zwei Gestapo-Beamte, die ihn\"","\"Ja, Test kam soeben zurück, positiv.\"","\"Stimmt... :/ medis sind aber tatsächlich schwieriger bei nem virus als ne impfung...\"","\"Mein Neujahrsvorsatz für Heuer ist ein stressfreieres Leben zu führen und mir den Weltuntergang 2068 zu ersparen. Das bedeutet wohl leider ich muss wieder zum Rauchen und Trinken anfangen, dazu passt auch super Speck als Unterlage. Irgendwann muss ich anfangen bei meinen Vorsätzen konsequent zu sein. :(\"","\"MI und NV werden es entscheiden\"","\"Heute: Kartoffelstampf-Lachs-Strudel. Die Familie hat's gemocht.\"","\"Ab der ersten Klasse Mittelschule brauchen sie einen PC-Zugang und müssen Umgang mit dem Internet lernen. Informatikunterricht in der Schule, Referatsvorbereitungen, Google,... klar reicht anfangs noch der der Eltern, aber ab der dritten etwa geht es kaum noch ohne eigenen.\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"dann ist das wohl ein Fakt dass die Fakten den Fakten zugrunde liegen.\"","\"ist kein Wunschkonzert\"","\"Die Schwächen eines gesamten Systems zeigen sich immer in der Krise. Die größte Schwäche dabei ist, dass das System seine Schwäche nicht erkennen will.\"","\"Geschmacklos dieser angedeutete Vergleich! Eine Verhöhnung aller Opfer dieser grausamen Zeit!!! Schäm dich!!\"","\"Ob Mathe-Genie #Blümel &amp; Co - bei Zusage von 80 % Umsatzersatz für Gastro, Seilbahnen, Hotels - auch darüber nachgedacht haben, dass es auch in der Wirtschaft so etwas wie einen Gleichheitsgrundsatz gibt? #lockdown #COVID19at #KurzMussWeg\"","\"Fixkostenzuschuss II - Beantragung jetzt möglich, die Voraussetzungen wurden gegenüber den Entwürfen gelockert:\\\"Die erste Tranche kann ab dem 23. November 2020 beantragt werden. Der Fixkostenzuschuss II 800.000 wird für bis zu zehn Betrachtungszeiträume bzw. Monate im\"","\"Das ist merkwürdig. Was genau stimmt nicht mit denen?\"","\"die leute von der shilloh ranch bitte\"","\"Vielleicht könnten wir uns darauf einigen, das vollständige Interview lesen, bevor jemand abgeschasselt wird?\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"es ist so peinlich, und wir hatten Ibiza!\"","\"Aber ein Guter bestimmt :)\"","\"Warum soll es denn nicht kommen?\"","\"seltsam. ich seh alle bei mir selbst.\"","\"Kann man die Scheiße jetzt bitte endlich ganz verbieten? wenn schon nicht wegen der Tatsache, dass es unglaubliches Leid für den Wahn einzelner Ignoranten bedeutet, dann vielleicht deswegen, weil es buchstäblich für ALLE ein inakzeptables Risiko darstellt?\""],"type":["livetickers","livetickers","tweets","tweets","tweets","comments","comments","tweets","comments","comments","tweets","comments","livetickers","comments","livetickers","comments","comments","comments","comments","comments","tweets","livetickers","tweets","tweets","livetickers","livetickers","tweets","livetickers","livetickers","livetickers","livetickers","livetickers","tweets"]}
