{"control_question":[{"id":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments","answer":-2}],"survey":[{"postid":1061561215,"text":"\"Weil dabei angeblich auch \\\"herangeschaffte Fake-Wahlkarten\\\" mitgezählt werden, laut Trump und seinen Anwälten.Anhaltspunkte, oder gar Beweise dafür, gibt's keine. Deswegen wurde die Klage vor Ort auch abgewiesen.\"","type":"livetickers"},{"postid":1062196881,"text":"\"Nein nein, teuren Kaffee lieben die hier. Das geht in Ordnung. Da kannman schon anstehen.\"","type":"livetickers"},{"postid":1330867198794096642,"text":"\"Österreich ist eigentlich weniger eine Insel, mehr eine Ölplattform. RANT Ende.\"","type":"tweets"},{"postid":1062192879,"text":"\"Tja, ich stelle mich da schonmal auf Diskussionen mit der Polizei ein. Wohnung bereits gekündigt, neues Haus noch nicht fertig gebaut und noch nicht wohnhaft dort. Wir müssen bis Dezember noch einiges erledigen...\"","type":"livetickers"},{"postid":1062231715,"text":"\"Die wichtigen Probleme ansprechen. Danke, Norbert.\"","type":"livetickers"},{"postid":1061300163,"text":"\"Der Vires is a Homd\"","type":"livetickers"},{"postid":1062678095,"text":"\"Weil man Kurz immer Populismus unterstellt: Die Schulschließungen waren/sind alles andere als populär, und er hat sich dennoch dafür eingesetzt, eben weil es das einzig Richtige war.\"","type":"comments"},{"postid":1324304837132144643,"text":"\"der mexico platz is mein neues cafehaus i würd nur gern auch rein weil der wind aui bei die ohren\"","type":"tweets"},{"postid":1061997328,"text":"\"Naja dann habens hoffentlich bisher keine kinder, wenns keinem mann a bissl vertraut haben.\"","type":"comments"},{"postid":1062886382,"title":"\"unpackbar\"","text":"\"diese Schönrederei! mit einem Foda wären die bullen in der CL nicht so erfolglos. der würde ganz sicher mehr punkte holen, auch wenn vielleicht offensiv etwas weniger attraktiv gespielt wird, aber am ende zählen nur ergebnisse!\"","type":"comments"},{"postid":1323711963088781313,"text":"\"Anubis, absolut keine Ahnung...🤔 aber ich bleibe beim Erdmännchen-Paar bei Katzenberger-Cordalis 😊 #MaskedSinger #TheMaskedSinger\"","type":"tweets"},{"postid":1061831076,"title":"\"Aber wenn ich im Schlafzimmer am Computer arbeiten muss oder ein Buch lesen will, dann muss ich einen Anorak anziehen.\"","text":"\"Sie dürfen es eh nutzen wie sie wollen...und sie dürfen auch weiter jammern.\"","type":"comments"},{"postid":1062411162,"text":"\"Freibier, Kopapier, und Klobürsten!\"","type":"livetickers"},{"postid":1061954200,"text":"\"Wir können auch noch zwei Jahre warten. Nur wer finanziert dann die super-erprobte Impfung nach 4-5 neuerlichen Shutdowns?\"","type":"comments"},{"postid":1062684361,"text":"\"Also deshalb heißen Sie so ...!\"","type":"comments"},{"postid":1061700296,"text":"\"Wird also 306:232 werden - NICE\"","type":"livetickers"},{"postid":1325544126834745345,"text":"\"Was ich bei Raab nicht verstehe: Das Problem sind doch nicht Gebäude &amp; Vereinsheime, sondern die Akteure.Schließe Verein/Moschee-Gemeinde, aber das Umfeld wechselt einfach die Location.Nicht zu Ende gedacht.🧐#zib2\"","type":"tweets"},{"postid":1061542733,"text":"\"In der Form gewinnt Biden heuer auch noch Wengen und Kitzbühel!\"","type":"livetickers"},{"postid":1061285496,"text":"\"Denk schon. Ich sollt das mal nachmessen.\"","type":"livetickers"},{"postid":1331576548542001153,"text":"\"Ich will das nichtich habe keine Lust\"","type":"tweets"},{"postid":1061549047,"text":"\"Senseless. Mlzt hat vor einigen Tagen auch einen Rat gegeben - es sind ihre Paradeiser.... :-)) Ich hab meine geerntet und am Fenster nachreifen lassen. :-))\"","type":"comments"},{"postid":1063099756,"text":"\"Aus meinem Bekanntenkreis sind ca. 50% weiblich und 50% männlich.\"","type":"comments"},{"postid":1061803095,"text":"\"ich denke, das Problem ist zunehmend, dass Uni als Ausbildung gesehen und betrieben wird.\"","type":"comments"},{"postid":1327964013725147136,"text":"\"13:17 DL3MP/P (Martin) on DL/AL-049 (Kuehgundkopf, 1908m, 8 pts) 144.285 SSB [DL3MP]\"","type":"tweets"},{"postid":1328357674552061952,"text":"\"Homeserver läuft vorerst wieder. Ursache für die Probleme dazwischen? Unbekannt.Ich habe aber noch Details gefunden, die auf eine Überhitzung der SSD um kurz nach Mitternacht hindeuten. Da ist wöchentlich ein SMART-Longtest eingeplant. Danach hat sie sich wohl verabschiedet.\"","type":"tweets"},{"postid":1328287813440245760,"text":"\"Falls jemand gute Quellen (PDFs - idealerweise frei verfügbar oder über TU Wien Bibliothek abrufbar) kennt zu wissenschaftlicher Interviewführung - zB semistrukturierte Interviews - bitte mit Bescheid geben. Gerne PM.Gerne auch RT! Danke\"","type":"tweets"},{"postid":1329181863064330242,"text":"\"DIE NINA HAB I HEUT AUCH ZUM SPAZIEREN GEHEN VERPASST WAS FÜR EIN SCHEISS TAG\"","type":"tweets"},{"postid":1061972378,"text":"\"Es geht ja nur mehr um Volksschulen und Unterstufen, darüber gibts ohnehin schon die MaßnahmenKinderärzte sind gegen Schulschließungen. Jede politische Partei ist gegen Schulschließungen.Nur ein paar Besserwisser im Forum sind dafür. Na da kennst dich eh schon aus.\"","type":"livetickers"},{"postid":1062908464,"title":"\"Morgen lange Unterhose für außer Haus\"","text":"\"Heute ist mir so kalt\"","type":"comments"}]}
