{"control_question":{"id":[1062727399],"text":["\"Warum soll es denn nicht kommen?\""],"title":[null],"type":["livetickers"],"answer":[0]},"survey":[{"postid":1.32286586464394e+18,"text":"\"LifehackStatt Sport zu machen einfach zum Animevillain werden.\"","type":"tweets"},{"postid":1.33230599391776e+18,"text":"\"Für die Künstlerin drückt die Trophäe die Vielschichtigkeit der Lebenssituationen von langzeiterwerbsarbeitslosen Menschen, mit all ihren Brüchen und Verschiebungen dar.\"","type":"tweets"},{"postid":1061797924,"text":"\"Magst Hot Chili-Chips?Oder mit Frühlingszwiebeln-Geschmack?\"","type":"livetickers"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"},{"postid":1.32485762271406e+18,"text":"\"grad is mir eingefallen .. Anton Kuh hat doch mal Lumpacivagabundus inszeniert und wurde von der Kritik als literarischer Lustmörder an Nestroy bezeichnet. Er hat die 3 Handwerksburschen als ausgesteuerte Arbeitslose dargestellt und das kam übel an.\"","type":"tweets"},{"postid":1062487503,"title":"\"Und was ist mit jenen\"","text":"\"die Versicherungszeiten zwischen 15 und 18 nachgekauft haben, wird das auch berücksichtigt\"","type":"comments"},{"postid":1062780070,"text":"\"Schaut sehr nach einer schlecht vorbereiteten PR Aktion von Kurz aus.\"","type":"comments"},{"postid":1062217497,"text":"\"Bitte, bitte, bitte Sex nur noch alleine.\"","type":"livetickers"},{"postid":1062325475,"text":"\"bin schon gspannt wie die \\\"wie schreibe ich meine bewerbung\\\" oder \\\"computer basics\\\" schulungen auf distance learning umgestellt werden sollen, des san so heisln des is a wahnsinn\"","type":"livetickers"},{"postid":1063074208,"text":"\"Uniqa finanziert Stop Corona App mit 2 Mille kündigt gleichzeitig 600 Leute. Naja jeder hat so seine Prioritäten, und private Krankenversicherung wird derzeit ned so der Burner bei Prämie zu notwendiger Leistung sein für die Versicherung\"","type":"livetickers"},{"postid":1061922400,"title":"\"Zuerst kommen mal die Staaten mit Geld dran!\"","text":"\"die armen länder werden brav warten...\"","type":"comments"},{"postid":1063012697,"text":"\"Ich gratuliere zu fortgeschrittener Gehirnwäsche. Schwarz ist Weiß und Weiß ist Schwarz.\"","type":"comments"},{"postid":1.32774093809824e+18,"text":"\"Ich frage mich ob es nicht doch besser gewesen wäre weiterhin die Expertinnenregierung unter Bierlein gehabt zu haben 🙈 als dieses kurze Versagen\"","type":"tweets"},{"postid":1062512225,"text":"\"Ich habe die deutsche App. Jedes mal nach dem Supermarktbesuch, oder wenn man mal durch die Innenstadt lief (vor dem Lockdown) Benachrichtigungen über 5, 10 und mehr Risikobegegnungen. Aber wohl immer nur sehr kurz, sonst wäre die \\\"grüne\\\" Ampel schon gelb oder rot geworden.\"","type":"comments"},{"postid":1061791301,"text":"\"Das können Sie bei sich zuhause so halten, aber am Arbeitsplatz oder in der Schule wird man das nicht anwenden können und wollen.\"","type":"comments"},{"postid":1062740380,"text":"\"Meine rassistische Tastatur hat übrigens nur ein kleines i mit i-Punkt. Diesen \\\"in unserer Kultur\\\"-Sager hab ich mir übrigens auch schon mal anhören müssen. Ebenfalls von einem Depp.\"","type":"comments"},{"postid":1062065725,"text":"\"Darabosch hat den ursprünglichen Vertrag nicht abgeschlossen, dies geschah zu Zeiten von Schwarz/Blau. Er hat den Vertrag nur schon erstmalig abändern lassen.\"","type":"comments"},{"postid":1.32656597540845e+18,"text":"\"Als letzte Person twittern, dass heute der 11.11. ist.\"","type":"tweets"},{"postid":1061424360,"text":"\"Name im Artikel bitte durch \\\"Oarschloch\\\" ersetzen.\"","type":"livetickers"},{"postid":1.33155591080899e+18,"text":"\"Liebe zu Gott muss ihren Grund haben in der sozialen Liebe zum Mitmenschen. Cohen *1842\"","type":"tweets"},{"postid":1061541857,"text":"\"Bide was soll das?\"","type":"livetickers"},{"postid":1061714068,"text":"\"michael moores doku <3\"","type":"livetickers"},{"postid":1.32973344947373e+18,"text":"\"die Wähler erkennen, dass die Türkisen inkompetent (Covid, Terror, etc.) und die Grünen konservativ sind (Flüchtlinge, (Vermögenssteuer, Arbeitslosengeld, etc.). wenn das mal nicht zu #rotblau führt.\"","type":"tweets"},{"postid":1.33189400001871e+18,"text":"\"Inneruniversitäre Gremienarbeit und deren Techtsgrundlagen ist ein meiner Lieblingsaspekte vom Prof sein.Da kommt der WU-Nerd komplett ausse bei mir.#bildungbrennt\"","type":"tweets"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1.32517311837841e+18,"text":"\"Was in Bergkarabach passiert ist ein Krieg und ein Totalversagen der Politik - auch der EU. Dass man da klar Stellung bezieht ist richtig. Aber das geht auch mit anderen Botschaften als jenen, die sie verwenden.\"","type":"tweets"},{"postid":1061768410,"title":"\"Echt peinlich !\"","text":"\"Da genügt ein Anruf oder Email bei der Uni, die ihn angeblich promoviert hat, mit de Bitte um Übersendung einer Kopie der Unterlagen und das vergleiche ich dann mit dem, was der \\\"Herr Doktor\\\" mir vorlegt.\"","type":"comments"},{"postid":1063002964,"text":"\"ah, gute Zahl, Glückszahl in China\"","type":"livetickers"},{"postid":1062360185,"text":"\"*schaut auf Hufe*Ich sicher nicht.\"","type":"livetickers"},{"postid":1062689127,"text":"\"Mal vielleicht doch wieder mit Semmelbrösel als Panade versuchen?\"","type":"livetickers"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1061860182,"title":"\"Nicht der/die/das Hellste\"","text":"\"Der Prozess war von ihm gegen eine Zeitung die ihn als Frauenschlaeger bezeichnet hat - hat er zwar verloren hat aber mit der Tat nichts zu tun. Menschen wie Du sind der Grund warum Social Media geschlossen gehört.\"","type":"comments"}]}
