{"postid":[1061512653,1062086205,1062035581,1062185199,1061831472,1324405380898840577,1323944759937978368,1062650158,1061816828,1324426220017192962,1323545989614022656,1324747330134986752,1062137752,1062787821,1062796913,1062759719,1062921961,1327640923573002240,1062339519,1061298426,1327634508745760769,1062257677,1062982590,1061319582,1325839500677963778,1327115675920429056,1063044193,1061536428,1062727399,1331988399637622787,1062451078,1063024861,1063051174],"title":["\"Ist schon bequem, statt selbst etwas zu\"",null,"\"\\\"...neigt er dazu ziemlich radikal & nicht selten mit autoritärem stil zu reagieren.\\\"\"","\"NATÜRLICH IST DAS WAHR, LESEN SIE DIE AKTUELLEN ZAHLEN\"",null,null,null,null,null,null,null,null,null,null,"\"Geld kann vieles, KUNST KANN MEHR\"",null,null,null,"\"Wie/wo bekomme ich die Schweizer?\"",null,null,"\"Demokratie braucht demokratische Bildung (c) SPD\"",null,null,null,null,null,null,null,null,null,null,"\"Mit der Spendenaktion auch\""],"text":["\"Auf die EU zu verweisen \\\"sie tut nix\\\". PS Die Politiker zB Österreichs gehören auch zur EU. Warum tun sie nix?\"","\"Liebe WK .... .... wenn ihr noch immer nicht verstanden habt das bei einem zusammengebrochenen Gesundheitssystem es kaum mehr was zu verdienen gibt, tut ihr mir leid.*kauft Sargtischleraktien*\"","\"oder sollte es, \\\"...neigt er dazu ziemlich radikal & nicht selten mit autoritärem stil zu regieren.\\\", heißen?\"","\"und wirtschaft ist intakt und steuergeld wird nicht für ausgleichszahlungen verschenkt!\"","\"Man „muss“ an sich einmal gar nichts, wenn man einen Teil des Handels schließt!Und 80 % werden es bei den Gastronomiebetrieben auch in den absolut wenigsten Fällen sein ...\"","\"Und vermutlich gibt es hier in Tirol zu wenig Tests, wenn man keine Symptome hat.\"","\"Receps Name wurde scheinbar auf eine türkische Rakete geschrieben, die im Jänner 2018 auf #Afrin gefeuert worden sein soll. Der Geotag im zugehörigen Facebookpost ist Blödsinn, Manbij selbst war nicht unter türkischer Kontrolle.\"","\"Ich 3 (alle jünger)\"","\"Andererseits sind Familientreffen mit jenen Familienmitgliedern aus der Risikogruppe grad eine gute Möglichkeit dafür zu sorgen, dass einmal mit der Erbschaft was weitergeht... ^^Also wenn drauf bestanden wird...\"","\"Wenn unsere Glorreiche Opposition,nicht geschlossen für Neuwahlen steht,und diese auch vehement vertritt,sind sie auch nur Beitragstäter.Zum Schaden aller.\"","\"Merke gerade, dass eh ganz viele das schon gscheidgwaschelt haben. Hört also auf uns, ihr lieben Journos, denn das sind alle sehr weise Menschen.\"","\"Je nach Vorgabe der kann dieses vollumfassend auch z.B. Mietmehr- &amp; Mindererträge (#Dämmstoffwahl &amp; Nutzflächengewinne/ Verluste), #Energiecontracting und viele weitere Lösungen beinhalten.Höchste #Ökologie gepaart mit bester #Ökonomie verlangt nach ganzheitlichen #Lösungen.\"","\"eh der Falterjournalist hier ist ein bischen gaga\"","\"Ist das ein aus Linkedin abgeschriebenes Bewerbungsschreiben? Na, ich wünsch ihm auf jeden fall viel Gück auf seinem weiteren Weg\"","\"Ich drücke Herrn Hinterberger die Daumen, dass es wirklich so ist, und wünsche viel Durchhaltevermögen. Auf meinen Abenteuerurlaub in Ischgl hätte ich auch ohne sein Lied verzichtet...\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Naja, eher weniger gut, also das, was ich fahren mag.\"","\"Wurde die Frage schon geklärt, ob der Hl. Basti überhaupt ein Mensch ist?\"","\"Srf1 oder2?\"","\"Mich stört das Message controling der Türkisen rund um Kurz!\"","\"Wichtigste Frage ist für was bekommen wir den nächsten Gutschein\"",null,"\"Symptomlose können infektiös sein!\"","\"okay und organe stell ich mir aber trotzdem tricky vor ... täte mich echt interessieren\"","\"wenn dir abends einfällt dass die arbeit am nächsten morgen um 6am beginnt :(\"","\"Guten Morgen liebe Twitterfreunde. Aus den Tiefen des Schlafes vom Wecker in den Tag katapultiert zu werden...hat auch etwas von Achterbahn...😉Dann.mal los...stürzen wir uns mal froh und mutig in die Achterbahn des Lebens...Auf..starten wir durch ins Wochenende..Los gehts🤗🌈\"","\"Strafe wenn dann an Alfa.\"","\"Er ist nicht so dumm - es ist die show für die Massen die es so gerne haben (für die sollte ihre Frage gelten) :-)))\"","\"Warum soll es denn nicht kommen?\"","\"der vollständigkeit halber, da ja eine verordnung der anderen folgt, bzw updates gemacht werden - heute eine PK oder PKs versäumt, die was ankündigen?\"","\"Weiß zu faul sind in die Garage zu fahren ;)\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Klenk hat offenbar immer recht.\""],"type":["comments","livetickers","comments","comments","livetickers","tweets","tweets","livetickers","livetickers","tweets","tweets","tweets","livetickers","comments","comments","comments","livetickers","tweets","comments","comments","tweets","comments","comments","livetickers","tweets","tweets","livetickers","livetickers","livetickers","tweets","livetickers","livetickers","comments"]}
