{"control_question":{"id":[1063024861],"text":["\"<3 *fühlt sich sehr gut aufgehoben*\""],"title":[null],"type":["livetickers"],"answer":[2]},"survey":[{"postid":1062737147,"text":"\"Ohne Skihütte und Apres Ski und Selbstversorger ist gegen Skifahren nichts einzuwenden wenn man im Familienverband bleibt und im Idealfall Gondeln meidet bzw. mit Maske und AbstandSonst dürfte niemand in der Ubahn oder den Öffis  fahren, gleiches Risiko. Jegliche Apres Ski oder Hüttengaudi Aktivität ist aber zu verbieten.\"","type":"livetickers"},{"postid":1.32800298342306e+18,"text":"\"Was würden aufrechte Sozialdemokraten fordern, um sicherzugehen, dass Kinder die Krankheit nicht an Eltern/Großeltern weitergeben, die mehrheitlich symptomatisch erkranken? \\\"Schulen öffnen! Präsenzunterricht!\\\" ist es eher nicht ....3/3\"","type":"tweets"},{"postid":1061642337,"text":"\"wer hat die niedergamcht?seit der Nummer is die rehabilitiert\"","type":"livetickers"},{"postid":1.33308303171698e+18,"text":"\"19' | TOOOR! Wimmer erzielt den Ausgleich für FK Austria Wien.#SCRFAK 1:1 #TipicoBL\"","type":"tweets"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1.33262352534204e+18,"text":"\"#Thomas_Schmidinger \\\"Die moderne religiöse Welt ist durch eine neoliberale Vorstellung dominiert. Patchwork Religionen werden geschaffen und eine Tendenz zu sektenhaften Gruppen und Untergruppen ziehen immer mehr Menschen an. Sie sind ´aggressiver´ auf diesem Markt.\\\"\"","type":"tweets"},{"postid":1.33338355051993e+18,"text":"\"Mäci am Hauptbahnhof hat zu und ich hoffe, dass das auch noch die letzten Zweifler davon überzeugt, DASS DIE LAGE RICHTIG ERNST IST!!1!11\"","type":"tweets"},{"postid":1061703208,"text":"\"die müssen im gleichen Bett schlafen, ja\"","type":"livetickers"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"},{"postid":1.32761909576487e+18,"text":"\"Den geeinten Feind,kann man nur von innen heraus vernichten.Das war schon immer so.Kurz schafft das auch noch...\"","type":"tweets"},{"postid":1061761308,"title":"\"Wenn ich mich durch das Forum lese, muss ich anerkennen:\"","text":"\"Die Frage, warum Trump fast die Hälfte der Stimmen bekommen hat, wird von vielen Postern schon auf den ersten drei Seiten hundertmal plausibler beantwortet als vom Herrn Rauscher.\"","type":"comments"},{"postid":1062367287,"title":"\"Interessante Sicht\"","text":"\"Öffis gehören nicht zur Mobilität!\"","type":"comments"},{"postid":1.33221849494814e+18,"text":"\"Schneeblindheit, die: So besessen von Skifahren sein, dass man riskiert, dass sich eine Pandemie rasant ausdehnt.\"","type":"tweets"},{"postid":1062224533,"text":"\"Aber auch nur, wenn der Hagel nur auf die anderen Autos fällt. Selbst dann würde man es allerdings vermutlich noch schaffen den Sieg wegzuwerfen, indem man bei Ferrari den Boxenstopp verhaut.\"","type":"comments"},{"postid":1061888023,"title":"\"Sie wissen aber schon, dass Masken sich ganz schlecht auf die Gesundheit auswirken.\"","text":"\"Sie sollten sich Ihr Weltbild nochmal überlegen? Wegen dem Kind wär es gewesen.\"","type":"comments"},{"postid":1062726746,"text":"\"Und sie haben Erfolg damit.Viel weniger Fälle.\"","type":"livetickers"},{"postid":1062433379,"text":"\"Ich wüsste da einen Trainer deutscher Abstammung, der grad eine andere Nationalmannschaft trainiert. Angeblich haben die fünf Spiele in Folge nicht verloren. Vielleicht hätten die Deutschen ja Interesse?\"","type":"livetickers"},{"postid":1061511263,"text":"\"-----> neuer Beitrag!*macht das zum ersten Mal*\"","type":"livetickers"},{"postid":1062191605,"text":"\"Logikfehler bzw. Schlampigkeit: lässliche Sünde des Musikmagazins. Die angesprochenen \\\"Kritiken\\\" findet man übrigens auch unschwer.\"","type":"comments"},{"postid":1.32980671122237e+18,"text":"\"Der #Stundenmittelwert #NO2 bei der Messstation #Linz-#Römerberg beträgt 39.20 µg/m³ bei einem zulässigen Jahresmittelwert von 30 µg/m³.\"","type":"tweets"},{"postid":1061871518,"title":"\"na da wird sich die Pensionskasse freuen!\"","text":"\"Wenn man bis 975 fest einzahlt und erst die letzten 25 Jahre in Pension geht - sicherlich!\"","type":"comments"},{"postid":1.32505104729605e+18,"text":"\"Und was ist mit Eltern und Kindern aus der #Risikogruppe? Was sollen Eltern machen, die unter diesen Umständen Angst haben ihre Kinder in die Schule zu schicken? Oder Kinder die Angst haben in die Schule zu gehen? Auch das ist traumatisierend. 13/n\"","type":"tweets"},{"postid":1062674029,"text":"\"Johnson sollte mal zum \\\"Friseur\\\"\"","type":"livetickers"},{"postid":1.33173154769164e+18,"text":"\"Ich will nicht mehr, ich kann nicht mehr, ich halte das nicht mehr aus\"","type":"tweets"},{"postid":1062626141,"title":"\"Auf längere Sicht könnte das schon sein.\"","text":"\"Gebrauchte E-Autos könnten eventuell recht unwirtschaftlich sein.\"","type":"comments"},{"postid":1062580099,"text":"\"Die einzigen religiösen Gefühle, die sich bei uns bis zur Matura aufgetan haben, waren, dass 2/3 der Klasse in Religion maturiert haben, da es eine geschenkte Note war und man daher weniger zu lernen hatte.\"","type":"comments"},{"postid":1061812634,"text":"\"Kann mich gar nicht mehr erinnern dass wir geschrieben haben :) aber schön dass du wieder da bist\"","type":"livetickers"},{"postid":1062909469,"title":"\"https://www.derstandard.at/story/20…1062906220\"","text":"\"Extra für sie. Ich will es nicht noch einmal schreiben.\"","type":"comments"},{"postid":1.32280735084412e+18,"text":"\"Nur das Fatum hängt an Nichts, eben weil es Fatum ist\"","type":"tweets"},{"postid":1062856258,"text":"\"*trauert um Diego Maradonna*\"","type":"livetickers"},{"postid":1061322354,"text":"\"Den Notgroschen beiseite haben war immer schon eine Tugend. Leider ist das irgendwie verloren gegangen, heute geht alles auf PUmp.\"","type":"comments"}]}
