{"postid":[1061725610,1062182296,1061889191,1323245189620785152,1062946821,1062908989,1061919449,1329515279228022786,1061416861,1330093239886606336,1063024861,1333492412690423833,1062727399,1330011554641829888,1062421484,1327571646216069125,1062425594,1330219986787438600,1328444661954961409,1062174020,1062365564,1062682154,1063018139,1331375047383142407,1062628831,1330976809593303046,1062376005,1062589711,1063025565,1062779183,1062001923,1062665307,1062759719],"title":[null,null,"\"Das Fleisch können Sie, dann in den Restaurants der Stadt Wien essen\"",null,null,null,"\"Amazon it das völlig egal ...\"",null,null,null,null,null,null,null,null,null,"\"Im Gedränge ... keine Ahnung aber viel davon\"",null,null,null,null,"\"Fernsehen, essen, trinken. Mehr spiele es zu Hause in Zeiten von Corona nicht\"",null,null,null,null,null,"\"Statt Massentests im Abstand von Wochen bräuchte man ein funktionierendes Kontakt-Tracing und schnelle PCR-Tests\"",null,null,null,null,null],"text":["\"Hahahaha, jetzt bringt schon der Tarek den Vergleich \\\"Führerbunker zur Endzeit\\\"\"","\"Heute sieht es besser aus 7200 im 24h Schnitt bis 8 Ihr früh\"","\"Biologisch hochwertiges Fleisch Antibiotikafrei Carbon-Foot Print nahe Null! Wo ist ihr Problem?\"","\"Noch eine (wahre) Geschichte zu #EsWirdWiederGut:Opa, pedantisch genau und nie unpünktlich, \\\"durfte\\\" bis  zum Schluss nicht für Hitler kämpfen (Top-Nachrichtentechniker + SPÖ-Mitglied). Zum Volkssturm haben sie ihn dann doch einberufen. Er wollte trotz allem seine Pflicht tun.\"","\"Und keiner will dann dafür verantwortlich sein. Immer das gleiche politische Ringelspiel.\"","\"*reicht Fetzen*Gib eam.\"","\"Die machen Gewinn mit Umsatz, egal welchen - und Hauptgewinn mit Kaufdaten!\"","\"Das billig Bier ist tadellos, schmeckt aber viel schwächer\"","\"Woher willst du wissen was sie wollten?\"","\"Die Wunschstunde \\\"Der Song Deines Lebens\\\" läuft auf Ö3 jede Woche von Montag bis Donnerstag, von 12:00 bis 13:00 Uhr -- da bitte besonders viel Wünschen! Dynamite wurde in diesem Programm ziemlich oft gespielt, also unsere Wünsche kommen durch! ☺️🔥\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"I vermiss partys und wenn i partys sag mein i queer partys und mit queer partys mein i einfach wholesomen abend wo sich alle appreciaten und und wo es keine toxische männlichkeit gibt und alles is einfach nur gut\"","\"Warum soll es denn nicht kommen?\"","\"Hard Lockdown ist wenn euer Heislpapier so hart ist wie die Pledern vom Kindkaiser zu göttlicher Gnade und von mahrers Wohlgefallen.Amen.Und jetzt bitte ich Sie um Ihre Überweisung auf das Konto Horten 473743904304963Danke.\"","\"baumgartlinger sieht wohl seine felle davon schwimmen.\"","\"Versteht einer die Kommunikation dieser Regierung?Ohne jegliche konkreten Infos ist jetzt schon wieder die totale Panik. Jeder weiss dass etwas ab Montag kommt, aber niemand weiß was genau =&gt; unischerheit, Angst, Panik.\"",null,"\"(18.) Der VSV drückt im Powerplay, die #Caps blocken die Schüsse aber gut und überstehen die brenzligen zwei Minuten. Wien ist wieder komplett! Kittinger zurück aus der Kühlbox! (1:0) #VSVVIC\"","\"das ist sowas von eindeutig sarah lombardi, habs in der ersten show schon direkt bemerkt. leider wissen viele nicht dass sie so gut singen kann #MaskedSinger\"","\"Miky Pence on the Mike!\"","\"Ja leider. Die Jahrelange ÖVP Lobby-Politik hat dafür den Weg geebnet. Mich frustrierte das Ganze zunehmend und ich denke mir bereits öfters mal, dass ich besser keine Kinder bekommen hätte sollen.\"","\"Hobbies? Sporteln oder spazieren gehen, was lesen? Eine Runde mit dem Radl fahren? Zocken?\"","\"den größten Europäischen Megaplume (Supervulkan)\"","\"Bin ein bisschen traurig, dass es beim #MaskedSinger-Finale keine große Überraschung mehr gegeben hat.\"","\"In den 1990ern wurde die Technik teilweise erneuert.\"","\"Undankbarkeit bleibt verzeihlich, man muss sich dieser nicht aussetzen (MM8). Carneri *1821\"","\"tja...und dann sitzt man 10 Tage in Quarantäne mit samt Kind und Kegel....sollte das ev. so gewollt sein?\"","\"ich erlaube mir daher zu bezweifeln, dass das - außer für die Hersteller der Tests - viel bringt.\"","\"'Die besten kriegen eigentlich nur die Ärzte Pfleger und der Wolfgang Schüssel(Risikogruppe) der Rest von uns kriegt das was halt unter ~4€/Dose kostet! ;)\"","\"nur auf die 3-lagige / mhhhh Kuschelweich!\"","\"Und ja eh mach ichs halt nächste Woche aber ich bin schon so einsam im Distance Learning.\"","\"Wenn das Zeug wirkt haben sie sich das verdient.\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\""],"type":["livetickers","livetickers","comments","tweets","comments","livetickers","comments","tweets","livetickers","tweets","livetickers","tweets","livetickers","tweets","comments","tweets","comments","tweets","tweets","livetickers","comments","comments","livetickers","tweets","comments","tweets","comments","comments","livetickers","livetickers","livetickers","livetickers","comments"]}
