{"control_question":{"id":[1063024861],"text":["\"<3 *fühlt sich sehr gut aufgehoben*\""],"title":[null],"type":["livetickers"],"answer":[2]},"survey":[{"postid":1.32320341865625e+18,"text":"\"BDSM:Wer Konsequenz...mit Härte verwechselt...hat BDSM noch nicht einmal ansatzweise verstanden.Das eine ist Verstehen...das andere gnadenlose Missachtung.🌈\"","type":"tweets"},{"postid":1062575491,"text":"\"So unterschiedlich kann man das sehen:-), ich dachte mir, wie gut, dass das schöne Parkett zur Geltung kommen kann und es nicht mit lauter Teppichen zugedeckt worden ist.\"","type":"comments"},{"postid":1063008383,"text":"\"z.B. der Oma/Opa-Erlass letztens\"","type":"livetickers"},{"postid":1061806379,"text":"\"Gibt’s in USA eine „einstweilige Verfügung „ ? Na dann rein ins Hemd mit den ganz Langen Ärmeln und zu\"","type":"livetickers"},{"postid":1.32433387224346e+18,"text":"\"ich denk, ich werd am wochenende mal die weihnachtsbeleuchtung installieren\"","type":"tweets"},{"postid":1.32647337977233e+18,"text":"\"Nein, das bedingungslose Grundeinkommen ist keine gute Idee.\"","type":"tweets"},{"postid":1.33129170720018e+18,"text":"\"Oh no es is Black Week by Dyson und ich bin eh schon so versucht einen V11 zu kaufen. 🙈\"","type":"tweets"},{"postid":1062170428,"text":"\"Das wäre auch richtig das so zu werten, aber 3x könnens raten, wer da alles auf die Barrikaden steigen wird, wenn man das wirklich so machen würde.\"","type":"comments"},{"postid":1062372608,"text":"\"wär ich leistungsträger mit einem konzern im rücken würd ich für dich was machen. so kann ich dir nur ein trostbier und was zum naschen anbieten.\"","type":"livetickers"},{"postid":1062006796,"title":"\"25 Millionen in bar.\"","text":"\"Wären es nicht Muslime sondern die FPÖ, so wären da auch Golbarren dabei.\"","type":"comments"},{"postid":1.33169612513758e+18,"text":"\"Ich hab heut online eine Stunde in meinem eigentlichen Beruf gearbeitet (via Chin. Firma) und es hat mich soooo glücklich gemacht. Das muss mein Weg bleiben und wieder sein.\"","type":"tweets"},{"postid":1.33056765385398e+18,"text":"\"Mal eine Frage in die Runde: Weiß jemand, ob die positiv Getesteten in Südtirol per PCR nachgetestet werden? In der Slowakei war nach PCR-Absicherung rund 1% positiv, oder?\"","type":"tweets"},{"postid":1.32900633467574e+18,"text":"\"ICH und Nichts sind in einander und ist je eines dem anderen wie ein Nichts. J. Böhme *1575\"","type":"tweets"},{"postid":1062004549,"text":"\"Ich meine, eher die andere Varante Konsole -> Schreibtisch PC -> TV/Wohnzimmer Bei mir ist momentan beides ein PC und am TV hängt zusätzlich eine Switch.\"","type":"comments"},{"postid":1063040295,"text":"\"Darf man die Vermutung anstellen, dass der Geschäftsmann eventuell gute Kontakte zur ÖVP hatte? Die hat ja mit Saudi Arabien grundsätzlich kein Problem, ich sage nur König-Abdullah-Zentrum und mit viel Geld aus windigen Quellen schon gar nicht.\"","type":"comments"},{"postid":1062670802,"text":"\"es erinnert mich ein wenig an den Tod von Andre Gorz und seiner Frau. Auf gewisse Weise erschreckt mich das Phänomen. Durch die dürre Faktennachricht blüht meine Phantasie in verschiedenen \\\"Geschichten\\\" - wie es den beiden wohl gegangen ist.\"","type":"comments"},{"postid":1062062008,"text":"\"\\\"sieben Kilogramm Blätter\\\" .... was macht man damit? liest sich als wollte man die Beweislast um 7kg erhöhen.\"","type":"comments"},{"postid":1062299519,"text":"\"Hier waren auch gefühlt 5 Mio Menschen draußen unterwegs.\"","type":"comments"},{"postid":1.33261898623268e+18,"text":"\"10:34: \\\"Hallelujah\\\" von Pentatonix\"","type":"tweets"},{"postid":1061505288,"text":"\"Kann mir jemand sagen ob die Werte auf CNN Hochrechnungen oder nur die tatsächlich ausgezählten Stimmen sind?\"","type":"livetickers"},{"postid":1061558813,"text":"\"Let's go, Biden, let's go!\"","type":"livetickers"},{"postid":1061449739,"text":"\"Die waren echt auf Zack. Und irre wie schnell Cobra und Wega bereitstanden, das BH den Objektschutz übernommen hat...Da hat echt alles funktioniert.\"","type":"livetickers"},{"postid":1.32341685838562e+18,"text":"\"Über #Meidling fliegen die Helikopter.... #0211Wien #Wien #Vienna\"","type":"tweets"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"},{"postid":1061392645,"text":"\"Geh jammer wo anders\"","type":"livetickers"},{"postid":1061992510,"text":"\"*lol*, nein.Ein Bekannter von mir, dem die Insel gehört, hat mir das gestern angeboten. :)\"","type":"livetickers"},{"postid":1.32372179374883e+18,"text":"\"Ich wollte US Wahl Nacht machen und jetzt gähne ich. Das scheiß Orschloch hat mir den Schlaf geraubt, ist zwar in Verhältnis zur orschlochhaften Tat irrelevant, trotzdem nehme ich das dem Orschloch zusätzlich übel.\"","type":"tweets"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1062203791,"text":"\"Sollen die Kirchen wirklich offen bleiben? Das wäre ein unsäglicher Skandal! Religion kann man auch sehr gut allein im stillen Kämmerlein ausüben.\"","type":"comments"},{"postid":1061320269,"text":"\"Eine wohltuende Einstellung für ein älteres Semester.\"","type":"comments"},{"postid":1061768707,"text":"\"verfuettern, dann 1 Jahr warten, dann ins Rohr.\"","type":"livetickers"},{"postid":1061297996,"text":"\"Wissenschaftler sind genug betroffen, du Dolm.\"","type":"livetickers"}]}
