{"postid":[1324646754445414401,1063056784,1061381375,1330860464667054080,1323238581855526919,1061581398,1326439113403338752,1062759719,1062971536,1327313088757035014,1061757023,1061673655,1331193274703491072,1061511309,1331580793286778887,1061709381,1061512561,1061501125,1062184501,1331957321455558665,1061500343,1063024861,1063029199,1328996034496917505,1332293728892022785,1062727399,1062761785,1061472513,1062776147,1062015875,1062182407,1061985112,1063107489],"title":[null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,"\"Abgesehen davon, dass es sich dabei nur um eine von zahlreichen Studien sind, die letztlich nur den gesunden Menschenverstand bestätigen,\"",null,null,null],"text":["\"Danke Georgia  #Election2020\"","\"Aber das wunderbare verkehrt!\"","\"die Katholischen Kirchen sind ja sowieso schon lange eher schlecht besucht. Sie meinen wahrscheinlich die muslimischen Stimmen für die ÖVP :-)\"","\"Ich finde das jeder Aktzeptiert weden soll wie er is und (ohne krankheit) Ûber/Unter gewicht hängt stark mit der psyche zusammen und ich hoff für jeden egal ob er unter oder über isst seine issues outworken kann ❤️❤️❤️❤️❤️❤️❤️\"","\"Wer ernsthaft glaubt juristische Verodnungsdiskussionen untergraben die Disziplin in der Bevölkerung sich an die neuen Maßnahmen zu halten überschätzt Verbreitung &amp; Bedeutung von Twitter in der allgemeinen Bevölkerung und unterschätzt die durch den Frühling bedingte Wurschtigkeit\"","\"schau dir einfach 10 min lang die dämliche fratze von tucker carlson auf foxnews an... dann hast keine fragen mehr!\"","\"In Ö glauben wir nicht nur ohne guten Grund, dass das Coronavirus Schulklassen quasi magisch vermeidet, sondern auch, dass uns dieser Glaube von den ihm  offensichtlich widersprechenden Fakten erlösen wird. Da soll noch jemand sagen, der Katholizismus hinterlasse keine Spuren...\"","\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","\"Dann halt etwas anderes (umweltbewusst oder was auch immer). Aber falsch bleibt falsch und gilt zu vermeiden.\"","\"Seit jetzt 2 Jahren klebt irgendein Fluch an mir, ich könnte ein Buch über all die Scheiße schreiben was mir in dieser Zeit so passiert ist. Ich frage mich echt was ich getan habe weshalb ich so gestraft werde, aber zurück zum aktuellen: Danke für eure Nachrichten! ♥️ 1/2\"","\"Das ist ja der Treppenwitz der Geschichte wenn Merkel jetzt in der Allianz dabei ist. Wer schaffts denn nie ein Wort über den islamischen Terror zu verlieren oder endlich eine klare Kante zu zeigen? Wer war nicht in Dresden? Wer soll noch dazu? Erdogan oder gar Mohammed bin Salman? Kurz und Macron sind die einzig Glaubwürdigen!\"","\"So haben die im Iran oder Saudi-Arabien auch begonnen … natürlich noch mit viel extremeren Glaubenssätzen …. aber schlußendlich wird die USA zu so einem failed state werden, wenn diese pseudo-religiöse Bewegung weiter an Macht gewinnt …\"","\"Ich hätte nichts gegen einen verpflichtenden Test. Oder einen Test à la Slowakei. Es geht nicht nur um einen selbst!\"","\"*errötet*\"","\"Wir sind seit 9 Monaten in einer Pandemie, die auch nicht in 3 Monaten vorbei ist. Wir haben eine schwere Wirtschaftskrise. Und dann kommt die FPÖ und ruft zum Boykott von Massentests &amp; Impfungen auf.Wie angrennt kann man eigentlich sein und jetzt politisches Kleingeld machen?\"","\"Die ballots der army werden das alles wieder in Ordnung bringen.\"","\"Biden liegt jetzt stimmenmäßig fast 2 Prozent vor Trump!\"","\"Fake President!\"","\"Trump droht das FP-Ritual \\\"Regierungsgewalt-Staatsanwalt-Justizanstalt\\\". Ab nach Brasilien zu seinem Artgenossen.\"","\"Eine von ihm sicher intendierte Folge seines Freitods war, dass es keine Bilder von Mishima als alten Mann gibt. Wie er mit 60, 70 und 80 ausgesehen haben könnte ist nur mehr eine Vorstellung. Mishima existiert in der Erinnerung ewig und ausschließlich in den Bildern die er schuf\"","\"außerdem scheint mir, sie sind ein troll (schon die ganze nacht solchen ausgemachten blödsinn)\"","\"<3 *fühlt sich sehr gut aufgehoben*\"","\"Gut, nennen wir es Überwachung. Und? Jeder, der ab und zu sich an einem Schranken identifizieren muss, hat praktisch keine Einschränkungen. Allerdings im Problemfall sind die Verursacher und Betroffenen schnell zu finden und das macht die gesamte Gesellschaft besser. Man wird die Verfassung halt ändern müssen, wenn die Gefahr besteht, dass einzelne Gefährder sich dahinter verstecken.\"","\"wie AT mit Covid umgeht ist nicht mehr klassenkampf von oben sondern klassenhass von oben 🤬🤬🤬\"","\"Was ist eigentlich mit Snowboards?\"","\"Warum soll es denn nicht kommen?\"","\"Der ist so widerlich, der Mahrer. Für mich hat Freiheit nicht unbedingt mit Shoppen zu tun.\"","\"Hat am Schwedenplatz, der seit 2005 als einer der erste Plätze Wiens bzw. Österreichs flächendeckend von der Polizei videoüberwacht wird, ja offensichtlich enorm abschreckend gewirkt und auch gleich dafür gesorgt, daß die Polizei sofort wußte, um wie viele Täter es sich handelt...\"","\"Ganz sicher nicht. Denn dann würde er hier nicht gratis arbeiten. Aber sein Deutsch passt doch perfekt für die Mehrzahl der heutigen Sprach- und Schreibkünstler.\"","\"kann ich das jetzt so nicht ganz nachvollziehen. Oder ich verstehe Sie irgendwie falsch. So sind zb in figure 3 der Studie eindeutige Effekte für Scholl Closure, Workplace Closure, Public events ban, Ban on Public gathering >10, Stay at home requirement und internal movements limits erkennbar. Lediglich für International Travel Limits und Public transport Closure zeigen keinen eindeutigen Effekt. Bei Reisen ist das nicht verwunderlich, da dies wohl abhängig von der Inzidenz in den jeweiligen Ländern ist, bei den Öffis kann ich nur vermuten, dass es solche in der Praxis nicht wirklich gegeben hat, bzw. diese immer nur in Kombination mit anderen Maßnahmen machbar ist. Stillgelegte Öffis bei offenen Schulen, etc. ist schwer vorstellbar ..\"","\"Am Friedhof? Wäre zumindest mein erster Gedanke.\"","\"Also wenn mein Kind blödes zeug auf wände krixelt möcht ich nicht ausgebürgert werden ehrlich gesagt. Das kann doch net die lösung sein? Jeder ausgebürgerte Halbstarke zieht dann nach syrien und lässt sich zum terroristen ausbilden und kehrt dann einfach illegal zurück. Aber mit am echten sprengstoffgürtel.\"","\"das\""],"type":["tweets","livetickers","comments","tweets","tweets","livetickers","tweets","comments","comments","tweets","comments","comments","tweets","livetickers","tweets","livetickers","livetickers","livetickers","comments","tweets","livetickers","livetickers","comments","tweets","tweets","livetickers","livetickers","comments","comments","comments","livetickers","comments","livetickers"]}
