{"control_question":{"id":[1062727399],"text":["\"Warum soll es denn nicht kommen?\""],"title":[null],"type":["livetickers"],"answer":[0]},"survey":[{"postid":1062252590,"title":"\"Exakt\"","text":"\"Und dann werden sich wieder alle aufregen, wie gemein die Regierung ist, weil sie alles verbietet. Führt man dann ebendieses verantwortungslose Verhalten ins Treffen, kriegt man wiederum zu hören \\\"Das stimmt doch nicht, das Einkaufen und Fortgehen war nie Schuld an irgendwas!\\\" Es ist ein Trauerspiel.\"","type":"comments"},{"postid":1.32331720492703e+18,"text":"\"Die Massnahmen töten mehr Menschen als das Virus es je vermögen könnte...#panischegrippe#plandemie\"","type":"tweets"},{"postid":1062127192,"text":"\"Stimmt, den mag ich auch. Lieber gemütlich. Mein Beruf ist stressig genug.\"","type":"comments"},{"postid":1062889994,"text":"\"Hab ich mir auch gedacht. Diese Reisewarunungen und Attacken auf die Strände der Adria waren doch ein Bumerang\"","type":"comments"},{"postid":1061590710,"text":"\"Mein Wissensstand ist, dass die Demokraten die Südstaaten erst mit der Abkehr vom offenen Rassismus tendenziell verloren haben, davor waren da einige Hochburgen dabei.So statisch ist das längerfristig alles nicht.\"","type":"livetickers"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1.32798260332508e+18,"text":"\"Unterschied im Sein muss ein seiender sein. Hillebrand *1788\"","type":"tweets"},{"postid":1061962098,"text":"\"Wenn McDonald es schafft das wie einen normalen Burger schmecken zu lassen, dann wird es jetzt Zeit McDonald Aktien zu kaufen.\"","type":"comments"},{"postid":1062802729,"title":"\"In manchen Gemeinden waren in der Slowakei nur 0.3 % positiv getestet\"","text":"\"Falsch positiv Anteil kann daher nicht höher als 0.3 % sein.\"","type":"comments"},{"postid":1062927576,"text":"\"Spätestens wenn sie ihr nächstes elektroschrott erhalten, ist alles Schnee von gestern.\"","type":"comments"},{"postid":1061901014,"text":"\"placebo-effekt bis zu 90% erreichbar!\"","type":"livetickers"},{"postid":1061798851,"text":"\"Es gibt \\\"bewaffnete Konflikte\\\" welche von US Präsidenten gestartet wurden und bis heute nicht beendet wurden, welche Milliarden kosteten und kosten und Sie denken an Peanuts ? Na ja, die Hoffnung stirbt zuletzt.\"","type":"livetickers"},{"postid":1061335387,"text":"\"Die Pozilei hat eh auch whapp - schicks weiter ;-)\"","type":"livetickers"},{"postid":1.32936565278888e+18,"text":"\"Was das #Homeoffice mit einem macht. Ich bin heute mit zwei verschiedenen Schuhen in die Redaktion gegangen.\"","type":"tweets"},{"postid":1061385081,"text":"\"Klenk ist der Niki Fellner für Bobos ...\"","type":"livetickers"},{"postid":1.32802933071959e+18,"text":"\"(32.) Wieder wird ein #Caps-Crack von den Schiedsrichtern auf die Strafbank geschickt. Kittinger erwischt es wegen eines Stockschlags. (1:0) #VICDEC\"","type":"tweets"},{"postid":1062213945,"text":"\"Ist da nicht auch Gesundheitsministerin a.D. Dr. med . univ . Andrea Kdolsky dabei?\"","type":"livetickers"},{"postid":1061934880,"text":"\"Hui das hätt der Bumsti 'braucht\"","type":"comments"},{"postid":1.32427115743295e+18,"text":"\"\\\"Nichts verwirre dich, nichts erschrecke dich! Alles geht vorüber, Gott ändert sich nicht. Die Geduld erreicht alles. Wer Gott besitzt, dem mangelt nichts; Gott allein genügt.\\\" (Teresa von Avila)\"","type":"tweets"},{"postid":1062210493,"text":"\"Heute im Ö1 Mittagsjournal ...gibt weder Beweise, dass Kinder sich weniger anstecken noch für die Behauptung, sie würden die Krankheit nicht verbreiten. Kinder tragen in gleichem Ausmaß zur Verbreitung bei.Neos: Lasst unbedingt die Schulen offen, damit wir die Pandemie besiegen.\"","type":"livetickers"},{"postid":1062276595,"text":"\"Die anderen mussten kämpfen. Und ohne DRS überholen geht nur mit vollem Risiko.\"","type":"comments"},{"postid":1.33082538141536e+18,"text":"\"So verschieden und irrig die Begriffe der Menschen von Glückseligkeit sind, ihr Bestreben ist doch immer auf Glückseligkeit gerichtet (3.Buch, 2. Lied, Gesang im Kerker).Boethius *480\"","type":"tweets"},{"postid":1062416045,"text":"\"wieso ist da Domi Chelsea?\"","type":"livetickers"},{"postid":1063013407,"text":"\"Welche Erfahrungen?Die allerbesten,  nämlich positiv getestet aber vollkommen symptomslos. Ausserdem niemanden in meinem Umfeld angesteckt und auch außerhalb geht sichs von der timeline her eigentlich nicht aus.\"","type":"livetickers"},{"postid":1.33166422519496e+18,"text":"\"ein sehr produktiver urlaubstag. nicht.\"","type":"tweets"},{"postid":1061996629,"text":"\"spricht eher gegen dich als gegen dadic...\"","type":"comments"},{"postid":1061287723,"text":"\"Behördliche Verfahren bzw Verhandlungen, zb zum Wasserrecht, da wirds dann wieder einen Rückstau geben bei den Bewilligungen. Ausschüsse der Gemeinden, dürfen die Sitzungen abhalten, fällt das unter \\\"politische Zusammenkünfte\\\"? Öffentliche Sitzungen wird es eher nicht geben.\"","type":"comments"},{"postid":1.33195022419828e+18,"text":"\"14:17: \\\"Ham kummst\\\" von Seiler und Speer\"","type":"tweets"},{"postid":1.32281790068889e+18,"text":"\"Wir gehen in einen Lockdown mit einem Bundespräsidenten, der Druck für eine tückisch-grünen Regierung machte, die uns einen Bundesmaturanten brachte, der mehr von der Inszenierung einer Pandemie als von deren Bekämpfung versteht, einen überforderten Volkschullehrer mit 1/3\"","type":"tweets"},{"postid":1062940587,"text":"\"scho wieder ein zoom vom kameramann, oida\"","type":"livetickers"},{"postid":1.32682381118717e+18,"text":"\"ich mach jetzt den anschober:\\\"wir müssen\\\" wegen corona den strom abdrehen.bringt zwar nix, aber es is klassisch-\\\"grüner\\\" planlos-aktionismus.in österreich können dich solche \\\"ideen\\\" zum kanister machen.ergo:wo is mei posterl?\"","type":"tweets"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"}]}
