{"control_question":{"id":[1062727399],"text":["\"Warum soll es denn nicht kommen?\""],"title":[null],"type":["livetickers"],"answer":[0]},"survey":[{"postid":1.33346536366168e+18,"text":"\"Ich lerne gerade:Wenn ein alter Mann unbedingt eine digitale Vignette will, aber unfähig ist KFZ-Kennzeichen und Mailaddy bei der ASFINAG zu registrieren,dann ist das nicht etwa Unfähigkeit.NEIN! das ist eine Spitzfindigkeit!#Oida\"","type":"tweets"},{"postid":1.32414723011946e+18,"text":"\"Hat man Trump eigentlich schon das Internet weggenommen?\"","type":"tweets"},{"postid":1.32844511761997e+18,"text":"\"Ist denn schon wieder Zeit für Mathematik mit Blümel? Bitte nicht. #zib2\"","type":"tweets"},{"postid":1.32718160361391e+18,"text":"\"Das mit \\\"so schnell über den Tisch ziehen, dass es derjenige als Nestwärme wahrnimmt\\\" trifft selten so gut zu wie auf die Grünen ...\"","type":"tweets"},{"postid":1061845271,"text":"\"Das macht schon Sinn, wenn man dadurch auf lange Zeit Ruhe hat und das Contact Tracing oder Quellcluster Tracing gscheit hinbekommt. Dann geht zB auch Tourismus wieder ohne Stress.Dass du gerne hättest, dass wir Durchseuchen, hab ich schon verstanden. Problem ist halt die Frage für dich unten.\"","type":"livetickers"},{"postid":1062678850,"title":"\"\\\"Freiheit haast nur, dass ma gehn kann wann ma wü\\\"\"","text":"\"-- Wolfgang Ambros (Heite drah' i mi ham / 1975)\"","type":"comments"},{"postid":1062984387,"text":"\"Ich glaub ned, dass die warten bis \\\"nur\\\" mehr 1000 sind...:/\"","type":"livetickers"},{"postid":1063007357,"text":"\"Das würd Sinn machen, solang es noch keine Impfung gibt, oder?\"","type":"livetickers"},{"postid":1062800304,"text":"\"Bin definitiv dafür, Abtreibungen statistisch zu erfassen, allerdings soll keine Frau dazu gedrängt werden, ihre Motive nennen zu müssen.\"","type":"comments"},{"postid":1062079608,"text":"\"Was is jetzt mitm 'Shorti-Oma-Retter'?!\"","type":"livetickers"},{"postid":1062797446,"text":"\"Alles Gute und gute Besserung!!!!\"","type":"comments"},{"postid":1063014063,"text":"\"ein test sagt nichts darüber aus, ob du dich beim testen oder beim heimweg angesteckt hast und am nächsten tag am heiligen abend alle familienmitglieder mitansteckst.\"","type":"comments"},{"postid":1.33058261305729e+18,"text":"\"Batman ist einfach der perfekte Skin fürs Event 😂\"","type":"tweets"},{"postid":1062884158,"title":"\"Verantwortung\"","text":"\"würden sich die leute verantwortungsbewusst benehmen, müsste man gar nix sperren. leider schagffen es unsere politiker*innen nicht, derlei sinnvoll zu kommunizieren. berater*innen habe die wohl nur für eigenwerbung?\"","type":"comments"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1061426834,"text":"\"Das würde ich zum jetzigen Zeitpunkt nicht als gesichert betrachten.\"","type":"livetickers"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1062600169,"text":"\"Den Menschen ist nicht zu helfen, Gaudi.\"","type":"comments"},{"postid":1061448378,"text":"\"Außerdem heißt das Infektologe. Infektiologe ist ein Fehler, der sich verbreitet hat.\"","type":"comments"},{"postid":1062291395,"text":"\"ist es angesichts des daheim eingesperrt seins noch zu früh die wohnung mit weihnachtsbeleuchtung zu dekorieren? grün = neinrot = ja\"","type":"livetickers"},{"postid":1.33243221452987e+18,"text":"\"meine retweets kriegen mehr favs als meine eigenen tweets 😐\"","type":"tweets"},{"postid":1.32357832900236e+18,"text":"\"Liket meine Tweets auch mal so viel wie meine Retweets pls\"","type":"tweets"},{"postid":1063045114,"text":"\"Und jetzt ist ein schlimmeres Regime als vorher! Und ja, aber die Mullah-Faschisten sind noch gefährlicher!\"","type":"comments"},{"postid":1061315868,"title":"\"Vielleicht wollten sie nur provozieren.\"","text":"\"Das ist ihnen gelungen, in einem Ausmaß, dass an ihnen ein Exempel statuiert werden muss. Eines, dass sich gewaschen hat.\"","type":"comments"},{"postid":1.32698551722593e+18,"text":"\"österreich so krass einziges land mit nem hund als bundeskanzler\"","type":"tweets"},{"postid":1.33192194019026e+18,"text":"\"Nun sind wir mittels vielkritisierter Ankündigungspolitik zu Massentests eingeladen. Der Reflex, die Aktion zu boykottieren, liegt nahe. Ich gehe gerne zu den Massentests. Von mir aus auch wöchentlich. Weil sie ein Versuch sind, (5/12)\"","type":"tweets"},{"postid":1061772889,"text":"\"Und nicht alles, was intelligent ist, ist auch erlaubt...Man hätte halt keine Verordnungen hinpfuschen sollen.\"","type":"livetickers"},{"postid":1063012485,"text":"\"Ich wollt dich nur raus nehmen aber geht grad nicht ^^\"","type":"livetickers"},{"postid":1061869540,"text":"\"Nein, Impfzwang gibt es nicht.\"","type":"livetickers"},{"postid":1.33336718624578e+18,"text":"\"Massentests: Positive Aussichten auf Dauer der Wirkung\"","type":"tweets"},{"postid":1062285529,"text":"\"Er ist nicht auf instagram. Ich auch nicht.\"","type":"livetickers"},{"postid":1062056900,"text":"\"So war das zumindest einmal...\"","type":"comments"}]}
