{"control_question":{"id":[1062759719],"title":[null],"text":["\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\""],"type":["comments"],"answer":[-2]},"survey":[{"postid":1062904706,"text":"\"Paranoid? Sie sehen also keinerlei Gefahr?\"","type":"comments"},{"postid":1.32279415011957e+18,"text":"\"Eigentlich sind die Gefühlszustände des Glaubens, der Liebe und Hoffnung wesentlich Eins und unzertrennlich (Schlegel philosophische Vorlesungen 1828/29, 218).\"","type":"tweets"},{"postid":1062876691,"text":"\"Ich mag meine gipskarton Platten heute auch in einer Hygienebox haben.\"","type":"livetickers"},{"postid":1061605792,"text":"\"weil sich zb. die chinesen ziemlich ausschließlich untereinander bekämpfen?\"","type":"comments"},{"postid":1061743722,"text":"\"wo ist das Serviceposting mit dem Link?\"","type":"livetickers"},{"postid":1062980113,"title":"\"Eig. wars ne\"","text":"\"Sicherheitstüre.. aber ja...\"","type":"comments"},{"postid":1.3276481959509e+18,"text":"\"\\\"Wir sind keine Insel\\\" - das wars an Selbstkritik. Mehr gibt es nicht.#zibspezial\"","type":"tweets"},{"postid":1.32280414648397e+18,"text":"\"Guten Morgen, meine Lieben! Hier der aktuelle Song zum bevorstehenden zweiten Lockdown mit nächtlicher Ausgangssperre: Phil Collins mit \\\"Nothing In The Air Tonight\\\"!\"","type":"tweets"},{"postid":1062193289,"text":"\"Regierung: \\\"Es wird sicher 3 Wochen dazern, bis man sieht, ob die Maßnahmen greifen.\\\"Auch Regierung: *sperrt nach 2 Wochen alles zu weil man keine Verbesserung der Zahlen sieht*\"","type":"livetickers"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1.3326618598797e+18,"text":"\"An meinen Einkäufen klebt übrigens kein schlechtes Gewissen. Was mach ich jetzt mit dem ganzen Terpentin?#shöpping *#amazon*der Name ist Einfältigkeit pur\"","type":"tweets"},{"postid":1061308598,"text":"\"Gibt's e keine pk mehr heut..*zittert *\"","type":"livetickers"},{"postid":1062857195,"text":"\"Im Grunde reicht es, einen zu testen - Kurz. Aber nicht auf Covid... Und dann ab in die Präventivhaft mit diesem Gefährder, die rechtlichen Grundlagen kann man später nachliefern. 50 Mrd Schaden müßten eigentlich reichen.\"","type":"comments"},{"postid":1062075802,"text":"\"Damit wissen, bei wem dann schon der Chip im Hirn steckt ...\"","type":"livetickers"},{"postid":1061698464,"text":"\"Sie sollten sich nicht um den Genuss von vielen ironischen, hintergründigen bis lustigen Kommentaren bringen. Wäre schade, wenn Parteibrille Humor vermiest.\"","type":"comments"},{"postid":1.32860906147093e+18,"text":"\"Schon bemerkt, daß das Virus nur Spätschichten macht?\"","type":"tweets"},{"postid":1062216639,"text":"\"Alibiaktion ist es dann wenn sie unter der Nase getragen wird .\"","type":"comments"},{"postid":1062116039,"text":"\"Könnte kalt werden.. Aber gute Idee\"","type":"livetickers"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"},{"postid":1.32402539463538e+18,"text":"\"Gerade Innsbruck ist einer der brutalsten Schauplätze des deutschen Reichs, so zum Beispiel in der Gänsbacherstraße 5. In der Gänsbacherstraße 5 wohnen die Familien Bauer und Graubart.\"","type":"tweets"},{"postid":1062500282,"text":"\"woher wissen Sie denn, dass er islamisch erzogen wurde?\"","type":"comments"},{"postid":1062969641,"text":"\"Hätte mir was über Influenza erwartet :)Aber aufpassen, man darf die Lockdown-Fraktion nicht auf falsche Ideen bringen. Bei der nächsten Grippewelle fordern sie dann ähnliche Maßnahmen. Hier müssen wir wachsam bleiben\"","type":"livetickers"},{"postid":1062670647,"text":"\"Oder einer breiten Front für guten Onlineunterricht? Kein Wunder, dass wir ein digitales Entwicklungsland sind, wenn sich nicht mal jemand vorstellen kann die Sekundarstufe dauerhaft online zu unterrichtet. Und es das Bildungsministerium seit März nicht geschafft hat Geräte für die Kinder die keine haben zu beschaffen.\"","type":"comments"},{"postid":1.32483941260632e+18,"text":"\"boah! frisches wahlnussbrot mit butter und lachs!\"","type":"tweets"},{"postid":1.32290456528557e+18,"text":"\"\\\"Stadtspital Dornbirn mit Intensivpatienten ausgelastet\\\"😭\"","type":"tweets"},{"postid":1063054914,"text":"\"Skifahren ist mir egal. Mir wäre wichtiger die Hallenbäder sperren wieder auf. Ich merk schon der Sport fehlt mir. Fitnessstudios auch zu. Laufen war ich schon 3 mal danach 1 Woche Krankenstand + Corona Test. Ach ja jetzt hilft nur mehr Fitnessgeräte für Daheim kaufen. Ergometer ich komme!\"","type":"comments"},{"postid":1061624141,"text":"\"Ich glaub das lässt sich in Europa nimmer einfangen. Den Leuten sind die Maßnahmen zu sehr wurscht.\"","type":"livetickers"},{"postid":1061280026,"text":"\"man soll sich auch nur einmal in der Woche abwiegen in der (Corona) diät\"","type":"livetickers"},{"postid":1.33016399154971e+18,"text":"\"So. Heute wurden 2 kleine \\\"no-dig\\\"- Beete in ausgemusterten Lattenrost-Rahmen angelegt, die tw. 5-7 cm dicken Efeu\\\"äste\\\" durchgesägt, die die Kirsche zu erwürgen drohen. Erdbeeren umgesetzt und das klingt gar nicht nach so viel Arbeit, wie es war!\"","type":"tweets"},{"postid":1061294489,"text":"\"Nana alle sind nicht so :)\"","type":"livetickers"},{"postid":1062293160,"text":"\"Unterschreibe ich als Lehrer und Risikopatient!\"","type":"comments"},{"postid":1.32768611073518e+18,"text":"\"den 1. lockdown auf meiner alten couch verbracht. den 2. jetzt auf der neuen. die hat aber jetzt schon ne sitzkuhle\"","type":"tweets"}]}
