{"control_question":{"id":[1062759719],"title":[null],"text":["\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\""],"type":["comments"],"answer":[-2]},"survey":[{"postid":1061476455,"text":"\"was sinds für gäste? schau grad noch die zib nach\"","type":"livetickers"},{"postid":1062802123,"title":"\"Wie gesagt: Jedem das seine.\"","text":"\"Wer sich detailliert für den spannenden inhalt von kandidatinnenhandtaschen interessiert, soll sich von jauch selbstverständlich ruhig mehrere 100 sekunden lang mit diesem packenden thema unterhalten lassen. No problem. Ist halt ned unbedingt der meinige wissenshunger, der damit gestillt wird.\"","type":"comments"},{"postid":1062984337,"text":"\"Danke, macht also quasi nur, dass es ausgeblendet wird..\"","type":"livetickers"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"},{"postid":1.33295093614742e+18,"text":"\"08:33: \\\"Thunder\\\" von Imagine Dragons\"","type":"tweets"},{"postid":1062857783,"title":"\"\\\" besonders für M.\\\"\"","text":"\"Wie wär's mit freitäglichem Boden schruppen, das kommt dem Habitus am nächsten und beugt Entzugserscheinungen vor.\"","type":"comments"},{"postid":1.33245972429872e+18,"text":"\"Als ich nach Österreich gezogen bin und Dancing Stars geschaut habe, konnte ich nicht erkennen wer der Promi und wer der Tanzlehrer ist. Da hat sich nach 14 Jahren nichts geändert.\"","type":"tweets"},{"postid":1.33090623975738e+18,"text":"\"Ich bin so ein richtiger 0815 Denn's-Kunde:Schüchtern, etwas kraftlos, aber dafür wahnsinnig attraktiv.\"","type":"tweets"},{"postid":1.32336640206195e+18,"text":"\"Ständig neue Gerüchte, es ist ist zum aus der Haut fahren... . Gebt mal Ruhe. Übrigens die Gäste des Schwarzen Kameels sind sicher....\"","type":"tweets"},{"postid":1061829142,"text":"\"Ist mir egal, was er davon hält. Der Gute wird ebenso blechen müssen.\"","type":"comments"},{"postid":1061892672,"text":"\"Ich lasse meinen Sohn nicht mit dem Bus zum Zahnarzt fahren.Schön langsam werde ich Paranoid.\"","type":"livetickers"},{"postid":1061625791,"text":"\"Man führt ihn dann zwangsweise weg.\"","type":"comments"},{"postid":1.32801599916206e+18,"text":"\"7.MinuteJanos Hari mit dem Onetimer - Nussbacher wehrt ab.#liveticker #avsg99Fehervar AV19 - Graz99ers 1:0\"","type":"tweets"},{"postid":1062598168,"text":"\"Angesichts des Namens ein Masochist\"","type":"comments"},{"postid":1062281380,"text":"\"Auf der ganzen Welt gelebt. Sind sie schon 100, oder 2 x im Jahr überdiedelt\"","type":"comments"},{"postid":1062128836,"text":"\"Ja aber die wurden verschlafen.\"","type":"comments"},{"postid":1061391880,"text":"\"Authentisch, so soll ein Bgm. sein.\"","type":"livetickers"},{"postid":1061487801,"text":"\"538 kannst schmeißen. Die liegen falscher als Paul der Oktopus.\"","type":"livetickers"},{"postid":1061654113,"text":"\"Kiffen die Cowboys jetzt?\"","type":"livetickers"},{"postid":1.32429794729154e+18,"text":"\"Im Übrigen sind Medien wie die Bild-Zeitung und OE24 welche, die unbewusst exzellente Propaganda für solche traurigen Terrororganisationen liefern. Die Polizei hat in Wien das Problem verdammt schnell gelöst und es herrscht Einigkeit, dass die Ursachen zu bekämpfen sind.\"","type":"tweets"},{"postid":1062917638,"text":"\"Und in Ischgl ... muss ich jetzt wirklich fortsetzen? Ach ja, und verwechselst du gerade VW mit der deutschen Regierung? Und nebenbei - die Autos erfüllten nicht die gesetzlichen Anforderung (was eine Schweinerei war), aber waren trotzdem deutlich sauberer als die Vorgängergeneration.\"","type":"comments"},{"postid":1061508761,"text":"\"Noch rechtzeitig vor WI einen Tausender auf Biden gesetzt.\"","type":"livetickers"},{"postid":1.33344714091652e+18,"text":"\"Gerade beim rausgehen den riesigen Vollmond am Himmel gesehen. Könnte erklären, warum ich in der Nacht vier mal aufgewacht bin\"","type":"tweets"},{"postid":1062392150,"text":"\"kann der auch ohne strom? mein grill kann. ;-)\"","type":"comments"},{"postid":1061554959,"text":"\"Nevada is leider noch knapp, obwohl ers wahrscheinlich gewinnen wird\"","type":"livetickers"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1061698310,"text":"\"i'm a scatman!\"","type":"livetickers"},{"postid":1061897743,"text":"\"Ans Meer sind wir heuer mit 2 Autos gefahren, einer elektrisch, einer Diesel. Sind zusammen angekommen, weil wir eine Jausenpause bei Verona gemacht haben. Aber von Tirol aus, ehrlicherweise.\"","type":"comments"},{"postid":1062986415,"text":"\"das wär ja vernünftigt. das geht nicht. im Übrigen darfst die Scheindiskussion nicht stören. Sonst könnt noch jemand draufkommen dass es in Wahrheit um die Gastro-Öffnung in ganz Österreich geht und nicht um Skigebiete ...\"","type":"livetickers"},{"postid":1.32657277042838e+18,"text":"\"Heut echt so anders unnediger Tag, morgen gsd saufen\"","type":"tweets"},{"postid":1.32943015028768e+18,"text":"\"Mein Freund hat die Spaghetti Packung letzens versehentlich in Balsamico eingeweicht. Hab sie jetzt zum schnellen Verbrauch auf der Küche stehen und jetzt haben die Katzen dran rumgeknuspert. Ich will doch nur lecker Nudeln, warum wird mir das so schwer gemacht? 🥺\"","type":"tweets"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"}]}
