{"control_question":{"id":[1062727399],"text":["\"Warum soll es denn nicht kommen?\""],"title":[null],"type":["livetickers"],"answer":[0]},"survey":[{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1061910798,"text":"\"Mah, ich hab auch ein paar Sobotkas gesichtet bei uns im Gadsenglo... :DDDD\"","type":"livetickers"},{"postid":1.3301841979155e+18,"text":"\"Der #Stundenmittelwert #NO2 bei der Messstation #Linz-#Neue-Welt beträgt 47.02 µg/m³ bei einem zulässigen Jahresmittelwert von 30 µg/m³.\"","type":"tweets"},{"postid":1063032363,"text":"\"wenn ich während den wellen nur zu hause sitze, bin ich dann ein wellensitich?\"","type":"livetickers"},{"postid":1062661375,"title":"\"Wenn eine rechte (türkise) Partei den ganzen Verfassungsschutz beherrscht, dann ist das nicht nur ein Problem für den demokratischen Staat, sondern dann ist das kein demokratischer Staat.\"","type":"comments"},{"postid":1061869179,"text":"\"Rache ist herrlich und vor allem psychohygienisch notwendig.\"","type":"comments"},{"postid":1061566429,"text":"\"Die Werbungen von den Reportage-Formaten auf CNN sind sooooooo peinlich.\"","type":"livetickers"},{"postid":1.32471777944713e+18,"text":"\"Was muss passieren damit ein Politiker im Jahr 2020 zurücktritt?\"","type":"tweets"},{"postid":1062762132,"text":"\"Die werden nicht mehr gesendet\"","type":"comments"},{"postid":1.32696122124188e+18,"text":"\"draussen vor der tür in #vorarlberg so viel los wie am weihnachtsabend\"","type":"tweets"},{"postid":1062719395,"title":"\"aha.....aber der orban ist böse?\"","type":"comments"},{"postid":1.32543848858251e+18,"text":"\"Zu befürchten ist, dass es in den nächsten 10 Tagen haarig werden wird in Spitälern und so -3\"","type":"tweets"},{"postid":1062582092,"text":"\"Ja, das stimmt. Wo sehen Sie einen Widerspruch ? Die einen greifen die Feinde des Staates an und die anderen den Staat an sich.\"","type":"comments"},{"postid":1062975503,"text":"\"Und jetzt die HEUTE SHOW!\"","type":"livetickers"},{"postid":1062584681,"text":"\"Nein, nicht warten, bis die anderen etwas tun, sondern warten, bis die \\\"den anderen\\\" und Österreich übergeordneten, zuständigen EU-Behörden etwas tun.\"","type":"comments"},{"postid":1061479131,"text":"\"Frage an die MeinungsforscherInnen:Soll ich A) noch ein tramezzini B) essen?Und wieviel Prozent/Promille?\"","type":"livetickers"},{"postid":1063101312,"text":"\"Und welche Informationen über ihr gescannten Kontakte hat die die App seither gegeben?\"","type":"comments"},{"postid":1061382189,"text":"\"... war im Video aber anders. 2 Polizisten laufen denen nach mit der Pistole im Anschlag und einer wird angeschossen. Am Boden funkts. Da muss auch was in die danebenstehende Straßenbahn eingschlagen haben\"","type":"livetickers"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"},{"postid":1061380560,"text":"\"So schrecklich das ist, aber es ist nicht der erste Terroranschlag (wenn es denn einer was) in Wien, und es wird nicht der letzte sein. Jetzt gleich das Ende der Welt an die Wand zu malen ist ein bisschen übertrieben\"","type":"livetickers"},{"postid":1062048812,"text":"\"Des woa Schluchza an den DJ :P\"","type":"livetickers"},{"postid":1.32318702246758e+18,"text":"\"Lockdown II beginnt und ich bin schon durch mit   Achtsamkeitsscheiße. Eh lieb, wenn die, die ihr Zweithäuschen am Land, weder Geldsorgen noch familiäre Verpflichtungen haben,sich jetzt in Hyggesocken deep um die US-Wahl, aber auch ums LEBEN AN SICH sorgen, aber bitte ohne mich.\"","type":"tweets"},{"postid":1.33241881632489e+18,"text":"\"Wer will Musik #musik\"","type":"tweets"},{"postid":1061459045,"text":"\"Nein, es sind leider 5 Opfer.\"","type":"livetickers"},{"postid":1.33152749408899e+18,"text":"\"Aufgrund von Corona mussten einige Aktionen ins Internet verlegt werden, aber auch dieses Jahr gibt es viele Möglichkeiten, sich zu informieren und mitzumachen.❗️ Schaut vorbei, bringt euch ein, stehen wir einmal mehr gemeinsam auf gegen Gewalt an Frauen und Mädchen ❗️2/2\"","type":"tweets"},{"postid":1063079001,"title":"\"BINGO!\"","text":"\"Die meisten vergleichen einfach nur die nominellen Anschaffungskosten - fertig! Aber die Schlauen sehen sich die Kosten über die gesamte Lebensdauer an.\"","type":"comments"},{"postid":1.33261521040278e+18,"text":"\"hab aufgelöst wie sind eure scores\"","type":"tweets"},{"postid":1061533353,"text":"\"Schockierend ist dass Trump im Popular Vote nur gut 3 % zurückliegen wird. Das ist unabhängig vom eigenartigen Wahlsystem\"","type":"livetickers"},{"postid":1.32548223499288e+18,"text":"\"[Erinnerung an das Novemberpogrom in Innsbruck: Museumstraße 6] #ibktwit #inTirol Am Abend des 09.11. jährt sich das Novemberpogrom zum 82. Mal, während welchem 1938 Hunderte Jüd_innen im deutschen Reich ermordet, noch viele weitere angegriffen und gedemütigt wurden.\"","type":"tweets"},{"postid":1061332760,"text":"\"Da gibts doch noch die Regel mit den 10 m2 pro Kunde? Bin gespannt wie es da ab Dienstag beispielweise bei einem bekannten skandinavischen Möbelhändler aussieht. Geht sich vielleicht aus wenn man den Parkplatz in die Gesamtfläche einrechnet. Gut, in seinem Mutterland setzt man ja bekanntlich auch auf Herdenimmunität.\"","type":"comments"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1061914175,"text":"\"Wir als Staat sind leider auch (noch) viel zu gastfreundlich....\"","type":"comments"}]}
