{"control_question":{"id":[1062727399],"text":["\"Warum soll es denn nicht kommen?\""],"title":[null],"type":["livetickers"],"answer":[0]},"survey":[{"postid":1062228035,"title":"\"Du kannst auch gerne: \\\"Bleiben sie gesund\\\"\"","text":"\"öfters hintereinander sagen. Wie ein Mantra.\"","type":"comments"},{"postid":1062894358,"title":"\"dass sehen wir bei uns nicht\"","text":"\"Bitte durch \\\"das\\\" ersetzen!\"","type":"comments"},{"postid":1062066880,"title":"\"Lügner folgen Lügner ...\"","text":"\"Pack ist begeistert von Pack ... Passt, mehr kann man von Euresgleichen auch nicht erwarten.\"","type":"comments"},{"postid":1063018127,"text":"\"Biden hat bald mehr Stimmen ,als es Wahlberechtigte gibt. Obama hat er schon überholt.\"","type":"comments"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1062170533,"text":"\"Wie kommstn drauf dass Lehrer gegen Schulschließungen sind die triffts doch zwischen Herbst und Weihnachtsferien am härtesten von allen, vor allem Finanziell\"","type":"comments"},{"postid":1.3229077815115e+18,"text":"\"Am Tisch nebenan sitzt ein PensionistInnen-Trio, das seine umfangreichen Reisen resümiert. Egal ob Karibik, Osttürkei oder Kilimandscharo - nirgends ist es so schön wie am Neusiedler See.\"","type":"tweets"},{"postid":1.33278262786308e+18,"text":"\"Schwöre, wenn Lockdown vorbei ist und man irgendwann wieder in andere Länder reisen kann, führt mich die erste Reise nach Vorarlberg.\"","type":"tweets"},{"postid":1061383205,"title":"\"Extrem bitter ...\"","text":"\"dass so ein mutiger junger Mann den russischen Pass beantragen muss. Der Westen hat hier komplett versagt.\"","type":"comments"},{"postid":1.32916049727137e+18,"text":"\"AUT-NOR An Spannung nicht zu überbieten:(\"","type":"tweets"},{"postid":1.3265412754079e+18,"text":"\"Ok wir sind eh nur 40 😂\"","type":"tweets"},{"postid":1061912464,"text":"\"Die Freundin zum Weinhandel laufen lassen.\"","type":"livetickers"},{"postid":1063091412,"text":"\"Bist du eigentlich herzlos auf die Welt gekommen oder hat sich das im verlauf deines Lebens entwickelt?\"","type":"comments"},{"postid":1061628406,"text":"\"Wie wäre es, wenn wir jetzt durchgehend nur Scheiß Posten bis 100k?\"","type":"livetickers"},{"postid":1062030284,"text":"\"Das Unileben fehlt, das ist wie wenn sie Schülern erklären das sie in der Pause auf ihrem Tisch sitzen bleiben müssen. Und Studenten sind halt nicht verpflichtet zu kommen, insofern werden da einige aufhören\"","type":"livetickers"},{"postid":1.33316362074268e+18,"text":"\"Leak: Ich hab noch nie einen Tatort gesehen.\"","type":"tweets"},{"postid":1061537211,"text":"\"Was war eigentlich mir dieser Vasen oder Blumentopfgeschichte, dass da was geworfen wurde, das den Attentäter abgelenkt hat?Hat sich das das als wahr herausgestellt?\"","type":"livetickers"},{"postid":1061769355,"text":"\"Leider stimmt das wohl. Viele symptomlose verbreiten das Virus. Deshalb wissen auch viele nicht woher es kommt.\"","type":"livetickers"},{"postid":1061299616,"text":"\"Hatte ich ohnehin vor, die jährliche Ersparnis sind beim Bestbieter um die EUR 5 herum, wenn sie mir nicht ganz deppert kommen, werd ich eh bei ihnen bleiben\"","type":"livetickers"},{"postid":1061976887,"text":"\"jetzt habens sogar in der neuen greys anatomy staffel corona\"","type":"livetickers"},{"postid":1.32676086655819e+18,"text":"\"Schon wieder viel zu viel Menschen in dem Zug\"","type":"tweets"},{"postid":1.32400195014536e+18,"text":"\"die schuld alleine an kickl abzuladen is halt auch billig, wenn man genau diesen kickl durch die koalition hereingeholt hat#Nehammer\"","type":"tweets"},{"postid":1.32400281884024e+18,"text":"\"Ich find das Kickl-Bashing ja sehr erfrischend und inhaltlich vermutlich auch richtig, aber es hat da halt eine Partei gegeben, die keinerlei Probleme hatte, Kickl zum Innenminister zu machen. Und andere auch Ministerien der FPÖ zu überlassen #Wien\"","type":"tweets"},{"postid":1062245730,"text":"\"Keine Selbstkritik v. Anschober hörbar.\"","type":"livetickers"},{"postid":1061602000,"text":"\"Google detto, Quelle Associated Press\"","type":"livetickers"},{"postid":1061954347,"title":"\"Die Räder sind eh fein\"","text":"\"Aber \\\"das Rad neu erfunden\\\" haben die zwei definitiv nicht, es sei denn, es wäre ihnen genau so passiert, wie es die Redewendung üblicherweise meint. Kindgerechte, leichte, hochwertige Räder gab es von Islabikes schon viele Jahre vor Woom.\"","type":"comments"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"},{"postid":1.32373264856979e+18,"text":"\"Leute, ich hab richtig Angst vorm Schlafengehen. Und vorm Aufwachen.\"","type":"tweets"},{"postid":1.33027599203265e+18,"text":"\"Je weiter rechts die Hohlbirne brummt, desto ungenierter wird die eigene Charakterlosigkeit ausgelebt. Und Tausende Volltrottel sehen sich in ihrem geistigen Kleinrentertum bestätigt und krakelen deren Parolen  nach. Die demokratischen Kräfte des Landes dürfen nicht zusehen ...\"","type":"tweets"},{"postid":1061346091,"text":"\"Die Bildung leider auch...\"","type":"comments"},{"postid":1061627491,"text":"\"nicht auf sky und nicht free\"","type":"livetickers"}]}
