{"control_question":{"id":[1062727399],"text":["\"Warum soll es denn nicht kommen?\""],"title":[null],"type":["livetickers"],"answer":[0]},"survey":[{"postid":1.32542698025118e+18,"text":"\"Ende 🏁🚒🔙🏠EINGESCHLOSSENE PERSON IN LIFT,SPITAL AM PYHRN\"","type":"tweets"},{"postid":1062615864,"text":"\"Hier missbraucht niemand was aber wenn Sie die Zusammenhänge nicht verstehen oder nicht verstehen wollen warum jetzt gegen den Orban vorgegangen wird dann schreiben Sie lieber nichts darüber.In der Krone wären Sie sicher besser aufgehoben.\"","type":"comments"},{"postid":1061439543,"text":"\"Sie werden lachen, ich hab schon eine Schauspielkurs hinter mir. Sogar mit Auftritt vor Publikum. Ich hab auch schon mehrmals im Verkauf gearbeitet, irgendwann war ich da sogar mal der beste Verkäufer im Team. Keine Ahnung wie.\"","type":"comments"},{"postid":1061946645,"title":"\"Bevor noch irgendwelche Würstel-Antworten oder Vorwürfe kommen\"","text":"\"das wort \\\"kann\\\" bedeutet nicht das gleiche wie das wort \\\"muss\\\" es handelt sich um ein mögliches Szenario, nicht um eine faktische Darstellung ihr müsst mir nichts unterstellen damit ihr eure Aggressionen loswerden könnt\"","type":"comments"},{"postid":1061887711,"text":"\"5593 to be exact ;)\"","type":"livetickers"},{"postid":1.32620664550925e+18,"text":"\"Ich freu' mich ja so, dass wir die Ressourcen haben, eine Hundertschaft von Polizisten zu mobilisieren um die Protagonisten der #Corona Info Tour in Gewahrsam zu nehmen und aus MV raus zu schaffen. Das würde ich mir für alle Illegalen wünschen ! #Unbelievable #DeepStateExposed\"","type":"tweets"},{"postid":1.32572053605656e+18,"text":"\"Wenn der Konzernsprecher von #XXXLutz, gestern sagt, sie haben mit soviel Andrang bei der Eröffnung in Eugen nicht gerechnet, aber sie waren darauf vorbereitet - was stimmt jetzt?\"","type":"tweets"},{"postid":1062873963,"title":"\"Team Trump - Ein beispiellos korruptes Gruselkabinett\"","text":"\"Und sie geben sich noch nicht einmal die Mühe, es irgendwie zu verschleiern. Warum auch? Sie kommen ja auch so damit durch.\"","type":"comments"},{"postid":1062718040,"text":"\"Ich finde es braucht weniger Klimapanik und mal halbwegs realistische Überlegungen was tatsächlich umsetzbar ist und für die Bürger auch tragbar.\"","type":"comments"},{"postid":1061944062,"text":"\"Betten sind nicht das Problem. Fachkundiges Personal stellst du halt nicht in ein paar Monaten auf.\"","type":"livetickers"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1.32479302008928e+18,"text":"\"innsbruck gegen 20:00: die wenigen leute, die noch auf den strassen zu sehen sind, scheinen heim zu eilen.schon sehr seltsam, das alles …\"","type":"tweets"},{"postid":1.33119980192553e+18,"text":"\"Schad, dass der US-Präsident jetzt nicht die Schönheit und Eleganz der Verfassung loben kann. Tut mir Leid für die Amis. Die hätten sich jetzt was Positives verdient.\"","type":"tweets"},{"postid":1061766223,"text":"\"jetzt wo die seltenen thunfische aussterben, steigen die japaner auf pferdesashimi um :-)\"","type":"livetickers"},{"postid":1061789175,"text":"\"Da denkt man sich: die Welt könnt eigentlich a leiwandes Platzl sein.Und morgen brauchst scho wieder an Kaffee, damitst das alles durchdrückst.\"","type":"livetickers"},{"postid":1061463037,"text":"\"Dreimal Links ist Rechts\"","type":"livetickers"},{"postid":1062630821,"text":"\"Na, die USA sind Europa aber hintennach. Im Frühjahr wurden ja in erster Linie Waffen gekauft. Dafür haben bei uns die Waffenhändler noch offen. :)\"","type":"livetickers"},{"postid":1062738403,"text":"\"ja, aber laut Herstellerangaben sind wohl die fast die Hälfte davon false-Positives. Hat sich trotzem gelohnt meiner Ansicht nach.\"","type":"comments"},{"postid":1062513797,"text":"\"Hausverstand des Unterbewusstsein. Dieses agiert völlig anders und lässt häufig auf nicht vorhanden sein des Hausverstand schließen. Ist jedoch ein Fehler. In Ausnahmesituationen gelten andere Regeln.\"","type":"comments"},{"postid":1061292270,"text":"\"\\\"In meinem Haus gibt es kein Russen-Bashing und kein Preußen-Bashing – aber je mehr man inszeniert, desto mehr Besucher vergrämt man.\\\" Wieso \\\"aber\\\"?\"","type":"comments"},{"postid":1062123358,"text":"\"Ja, ich weiß Des war aufglegt..;)\"","type":"comments"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1.3307758401882e+18,"text":"\"wieder hervorragend in der krone: klaus woltron.\"","type":"tweets"},{"postid":1062938914,"text":"\"Was wieso? \\\"Sicherheitsmassnahmen\\\" sind getroffen. Alles easy. Auf der Piste gibts keine Viren. Die öffnen. Fix.\"","type":"livetickers"},{"postid":1.32916997847459e+18,"text":"\"der weihnachtsmann trinkt coca-cola!also was noch?\"","type":"tweets"},{"postid":1062514900,"text":"\"Nachtrag zu meinem Beitrag: Solche Meldungen sorgen dafür, dass alle Betroffenen einen Blick in ihre Polizzen werfen um eventuelle Ansprüche daraus abzuleiten.Das finde ich sogar extrem wichtig.\"","type":"livetickers"},{"postid":1.32301296984491e+18,"text":"\"Andrej fühlte sich wie der Julius Caesar des Sommerhauses. #Sommerhaus #SommerhausDerStars\"","type":"tweets"},{"postid":1062446442,"text":"\"So what? Wichtig ist doch nur, dass schön langsam passende Impfstoffe kurz vor der Zulassung stehen und uns somit die Pandemie erleichtern können. Ob jetzt ein paar Spekulanten um Aktien umfallen, ist mir ehrlich gesagt so was von egal.\"","type":"comments"},{"postid":1061408813,"text":"\"Der Innenminister sollte erst einmal *informieren*. Die staatstragenden Reden soll er dem Kanzler überlassen\"","type":"livetickers"},{"postid":1.32578349404434e+18,"text":"\"Hat Klemk schon nen Journalismus Preis bekommen für seine #ViennaAttack Tweets? Oder dauert das noch? #medienAT\"","type":"tweets"},{"postid":1062942734,"text":"\"So geht das. Wenn man muss dann muss man :-))\"","type":"livetickers"}]}
