{"control_question":{"id":[1062727399],"text":["\"Warum soll es denn nicht kommen?\""],"title":[null],"type":["livetickers"],"answer":[0]},"survey":[{"postid":1.33274259909505e+18,"text":"\"Hamilton auf Pole Position, sind die fadesten Wörter ever.\"","type":"tweets"},{"postid":1.33080814536354e+18,"text":"\"Ja es stimmt ich werde heute Sex haben\"","type":"tweets"},{"postid":1062193823,"text":"\"Es ist die verdammte ÖVP, was erwarten Sie?\"","type":"livetickers"},{"postid":1061657999,"text":"\"WTF Gute Nacht. Ich packe das nicht mehr.\"","type":"livetickers"},{"postid":1.32737806747658e+18,"text":"\"Trumps Concession Speech ist keine ausdrückliche, sondern eine konkludente: Er färbt sein Haar nicht mehr. Nun ja.\"","type":"tweets"},{"postid":1061862811,"text":"\"Und warum braucht man eben CMYK? Das braucht man ja eben nicht. Was Gimp braucht ist Lab! Und die Drucker sollen einfach die gewünschten Farbwerte drucken, WENN denn das Bild zu drucken ist.\"","type":"comments"},{"postid":1.32680670771304e+18,"text":"\"Würde man derzeit einen Film über die Arbeit unserer Bundesregierung drehen, wäre der Titel wohl „Ich weiß, was du letzten Sommer nicht getan hast“.\"","type":"tweets"},{"postid":1061713027,"text":"\"Wenn man sich anschaut, wie sein Sohn Barron auf Fotos immer dreinschaut, schauts eher nach \\\"Help me pls\\\" aus xD\"","type":"livetickers"},{"postid":1.3308948490176e+18,"text":"\"ich hab mal nachgeschaut wie oft ich bei mäci war1 ganz starker monat war juli 2019 mit 9 besuchen das häufigste war 3-4 mal pro monatu diesen monat war ich seit 4. november nicht mehrbin schon bissi stolz auf mich ^^\"","type":"tweets"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1061841061,"text":"\"Nehammer ist kein Grüner, der ist mit blau gemeischt - also ein Türkiser.\"","type":"comments"},{"postid":1062771911,"text":"\"Liegt es echt an der Verkleidung, wovor sich die Leute fürchten?\"","type":"comments"},{"postid":1061517372,"text":"\"Trump wird wohl gewinnen. Ein US Präsident der keinen neuen Krieg angefangen hat wird dafür belohnt. Zu Recht!\"","type":"livetickers"},{"postid":1061581774,"text":"\"Müssen dumm sein, wenn's über einen Zaun klettern, statt daneben vorbeizugehen...\"","type":"livetickers"},{"postid":1061684627,"text":"\"es gibt doch noch menschen die vernünftig handeln!\"","type":"livetickers"},{"postid":1061720364,"text":"\"Wer hier von euch ist eigentlich schon von Beginn an im Ticker?\"","type":"livetickers"},{"postid":1062115612,"text":"\"Die Investitionen in den Schienenverrkehr werden der ÖBB als Schulden auferlegt, aber die private AUA im Besitz eines deutschen Milliardenkonzerns bekommt einfach Geld geschenkt. Das ist die ÖVP Wirtschaftspolitik.\"","type":"comments"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"},{"postid":1.3250510490199e+18,"text":"\"Hier gibt es keine Alternativen, keine Hilfsfonds und keine Unterstützung. Wenn ich aus Angst, dass mir oder meinem Kind was passiert, weil beide #Risikogruppe, mein Kind nicht in Betreuung geben kann, muss ich mit Kind zuhause bleiben und kann nicht arbeiten. 14/n\"","type":"tweets"},{"postid":1.32584089525467e+18,"text":"\"Ich ziehe einen Fall-Joker und löse: \\\"niemandem\\\"\"","type":"tweets"},{"postid":1.33132338916479e+18,"text":"\"Der Begriff ist für den Intellekt nur ein aufgestellter Spiegel, durch welchen er versucht die Gruppe von schwankenden Merkmalen in ein deutlich fixiertes Bild zusammenzufassen. Der Begriff ist daher ein Vehikel im Dienste der Erkenntnis nichts für sich selbst. Caspari *1841\"","type":"tweets"},{"postid":1062052544,"text":"\"Da hat Airbus aber die Frau Minister Tanner so richtig kennen gelernt ^^\"","type":"comments"},{"postid":1062397345,"text":"\"Na wenn das so ist.....dann hab ich doch glatt etwas in den falschen Hals bekommen.\"","type":"comments"},{"postid":1061832126,"text":"\"Und, was haben die dafür bekommen? Einen Präsidenten der sein Amt für seine Vorteile nutzt, der Rechte bzw. die Verfassung mit den Füßen tritt und jetzt auch noch n giant man child ist. Na danke.\"","type":"livetickers"},{"postid":1061757848,"text":"\"Noch nicht. Aber selbst diese kleinen Ereignisse zeigen, wo die Reise hingehen kann, wenn Donnies Niederlage bestätigt wird. Biden wird in diesem Fall in der Position sein, seinen Sieg verkünden zu müssen, danicht erwartet werden kann , das Donnie seine Niederlage öffentlich zugeben wird.\"","type":"comments"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1.33139146755483e+18,"text":"\"mein geheimnis ist duschen gehen\"","type":"tweets"},{"postid":1062099686,"text":"\"also dass musst jetz mal ascii und pixel erklären... :D\"","type":"comments"},{"postid":1062715852,"text":"\"Rüstungsgüter fliegen heutzutage bevorzugt durch die Luft. Oder was meinen Sie, wo so schnell die ganzen \\\"Türken\\\" in Libyen und auch in Aserbaidshan hergekommen sind? Und dank Teilnahme am A400-Programm der NATO haben die auch die Fähigkeiten dazu.\"","type":"comments"},{"postid":1061475443,"text":"\"bernhard tilg, bist du's?\"","type":"livetickers"},{"postid":1062582520,"text":"\"Highlight natürlich wieder in Tirol mit der Diskussion ob schon der ganze Bezirk gelb sein muss,  wenn der Infektionsherd in einem anderen Tal liegt. So was von Jenseitig wenn mans heute liest. Da Platter is echt a Wahnsinn\"","type":"livetickers"},{"postid":1.33122194414705e+18,"text":"\"Na? Heute wieder Lust auf ein bisschen \\\"My Time at Portia\\\"? Kein Problem, denn ab 16:00 Uhr geht der Stream heute wieder an. 😁 Das letzte Mal sind wir schon recht weit gekommen. Mal sehen, was wir diesmal alles schaffen können. Freu mich auf euch. Bis später! 🙂\"","type":"tweets"}]}
