{"control_question":{"id":[1063024861],"text":["\"<3 *fühlt sich sehr gut aufgehoben*\""],"title":[null],"type":["livetickers"],"answer":[2]},"survey":[{"postid":1061664873,"text":"\"Ich glaube man tut gut daran den 3. PLatz anzuvisieren. Der Aufstieg in die KO Phase ist mehr als unrealistisch!\"","type":"comments"},{"postid":1.32483534635867e+18,"text":"\"Ich geh jetzt ins Bett, das wird nix mehr mit einer friedlichen Transission. Aber eigentlich is es eh wurscht, #Biden weiß, wo im Weißen Haus der Eisautomat steht. So in der Ferengi net versehentlich mitnimmt ...\"","type":"tweets"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1062567249,"text":"\"Ajo, ich hab übrigens heute zum ersten Mal die 10km in einer Stunde geschafft^^Oder der Distanzmesser ist kaputt ^^\"","type":"livetickers"},{"postid":1.33280471073942e+18,"text":"\"Da haben die Schwurbler in der Mahü doch glatt einen Maskentanz aufgeführt (verabredet, nicht angemeldete politische  Demo) und keinem is es aufgefallen. Nur etwas Rabatz gabs am  Schwedenplatz mit der Polizei .. die wollten ohne Masken in die U-Bahn ..\"","type":"tweets"},{"postid":1062649809,"text":"\"ein kurz, kein kurz\"","type":"livetickers"},{"postid":1062919909,"text":"\"Wie viel $$$ gibt's für den Aufstieg?\"","type":"livetickers"},{"postid":1.32829704515373e+18,"text":"\"warum posten minderjährige noch immer softnudes was ist das\"","type":"tweets"},{"postid":1061517068,"text":"\"Zensur kommt heutzutage von links. Die schwer bewaffneten Staatsschützer gabs immer schon, nur hatten sie keinen Grund aufzumarschieren. Jetzt wo Stadtteile brennen und geplündert werden von infantilen schlechten Verlierern jedoch schon.\"","type":"comments"},{"postid":1.32720440574627e+18,"text":"\"BDSM:Nicht...\\\"wollen\\\"nur...erfahren.🌈\"","type":"tweets"},{"postid":1061704512,"text":"\"also den nachweis hätt ich gern gesehen. viel spaß bei der beweisführung!\"","type":"comments"},{"postid":1.3279486311404e+18,"text":"\"Die Polizei hielt Menschen mit Plakaten davon ab, den öffentlichen Verkehr zu verwenden, in Richtung Zentrum kam es immer mehr zu Straßensperren, Straßenbeleuchtung und die Handynetze wurden unterbrochen, um das Recht auf Versammlungsfreiheit zu unterbrechen.\"","type":"tweets"},{"postid":1.32609347463931e+18,"text":"\"10. Buch der #Dionysiaka des Nonnos von Panopolis fertiggelesen (430 Verse) - man hat ja auch sonst was zu tun.\"","type":"tweets"},{"postid":1061738665,"text":"\"Der Unterschied ist aber evident: In dem einen Fall eine potentielle Gefährdung von Milliarden Menschen, im anderen Fall eine Enteignung ohne derartigen Hintergrund.\"","type":"comments"},{"postid":1062252592,"title":"\"virtuelles spiel wäre auch möglich\"","type":"comments"},{"postid":1063013345,"title":"\"Ach und wieviele Ägypter fliehen nach Europa? Bitte verschonen Sie mich mit ihrem halbwissen\"","type":"comments"},{"postid":1061716790,"text":"\"Rein zufällig endete mit Schulbeginn auch für viele Erwachsene der Urlaub.Die benutzten ab da wieder fleißig die Öffis die ja zum Glück keine geschlossenen Räume sind, kaum von mehreren Leuten gleichzeitig benutzt werden und lt. Regierung keine Ansteckungsgefahr darstellen.Also müssen es die Kinder sein.\"","type":"livetickers"},{"postid":1062011477,"text":"\"Ich weiß zwar nicht wie viele Nachmeldungen es genau sind, aber in der OTS Aussendung der Stadt Wien wird berichtet, dass es einige Nachmeldungen aufgrund zweier Labore gibt.\"","type":"livetickers"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1061470031,"text":"\"Wer mögen all die netten Menschen mit den Heugabeln und Fackeln sein, denkt sich Lukas Zahrer.\"","type":"livetickers"},{"postid":1062889377,"title":"\"Die normalen Ladenpreis vom Wunschobjekt\"","text":"\"sollte der interessierte Mensch im Kopf haben - sonst verliert er sich in der Vielzahl der vermeintlichen Sonderangebote. In dem Bereich in dem es interessant ist - gute Markenprodukte wie Leica, Hermès, Tiffany usw. gibt es gar keine Sonderangebote zum schwarzen Freitag....\"","type":"comments"},{"postid":1061381055,"text":"\"Sagen wir es wie es ist. Die Regierung hat kläglichst versagt und wir dürfen es ausbaden. Die Opposition wäre gut beraten beharrlich valides Zahlenmaterial zu verlangen welches diese Maßnahmen gerechtfertigt.\"","type":"comments"},{"postid":1.33062781007608e+18,"text":"\"Peter Schröcksnadel: \\\"Ich möchte garnicht geschützt werden.\\\" 🤡 #imzentrum\"","type":"tweets"},{"postid":1.32440507261328e+18,"text":"\"Wie sehr manche die Quarantäne anderer Leute beeinträchtigt, könnte mir ja nicht passieren, ich treffe ja fast nur Euch, und, ach ja, Schule, Schule ist ja auch noch. #corona\"","type":"tweets"},{"postid":1062942870,"text":"\"Von wo kommt dieser wir testen weniger Mythos? Die Statistik der täglich durchgeführten Testungen zeigt auf, dass wir seit November mehr testen als vorher, nicht weniger.\"","type":"livetickers"},{"postid":1061744249,"text":"\"Good News for Insomnia So sehr ich beide schätze, ein potentielles zusammentreffen von Biden und VDB würde einer Überdosis an Schlaftabletten gleichkommen.\"","type":"livetickers"},{"postid":1.32771549090358e+18,"text":"\"Allerdings gibt es eine gravierende Verschärfung: Es wird nun durchgehend bei Ausgangssperre und damit verbundenen \\\"Veranstaltungsverbot\\\" auf den \\\"eigenen Wohnbereich\\\" Bezug genommen. Was heißt das: Der private Wohnbereich ist nun wieder geregelt.\"","type":"tweets"},{"postid":1063060757,"text":"\"Oops Antwort an falsche Kommentar.\"","type":"comments"},{"postid":1061828270,"text":"\"Danke. Aber ich denke man kann dort nicht austreten.\"","type":"livetickers"},{"postid":1.32548335032522e+18,"text":"\"Gerade Innsbruck ist einer der brutalsten Schauplätze des deutschen Reichs, so zum Beispiel in der Salurner Straße 3.\"","type":"tweets"},{"postid":1062311930,"text":"\"Sie haben recht, da habe ich offenbar nicht ganz mitgedacht! Glücklicherweise sind sowohl meine Freundin (die der Erkrankten gegenübersitzt und getestet wurde) als auch der Junglehrer gesund geblieben.\"","type":"comments"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"}]}
