{"control_question":{"id":[1062759719],"title":[null],"text":["\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\""],"type":["comments"],"answer":[-2]},"survey":[{"postid":1.32501345196246e+18,"text":"\"als ungefähr Fünfjähriger hab ich mal irgendwo den Boden gefegt und dabei gesungen: \\\"Hier kommt die Kehrmaschiiine, mit Wasser und Lawiiine!\\\" und ich hab immer noch in regelmäßigen Abständen einen Ohrwurm davon...... zb Jetzt hahahah\"","type":"tweets"},{"postid":1062230268,"text":"\"Die Fragen sind allerdings meist interessanter als das vorhergegangene Geschwafel.Zweng der Information warads gwesn...\"","type":"livetickers"},{"postid":1.33122019070148e+18,"text":"\"heute ist buchhaltungstag :((((( nooooooo 😵😵😵😵\"","type":"tweets"},{"postid":1.32731059813733e+18,"text":"\"Ich erwische übrigens täglich immer noch Eltern die unseren Kiga ohne Maske betreten.Die werden sich spätestens am Dienstag sehr wundern.\"","type":"tweets"},{"postid":1063035233,"text":"\"Nur der Schlachthofalptraum ist für die meisten Biotiere der gleiche. Es gibt allerdings ein paar wenige Biobetriebe mit Hausschlachtung.\"","type":"comments"},{"postid":1061875615,"text":"\"ich weiß die von gestern! *ist mächtig stolz*\"","type":"livetickers"},{"postid":1062813144,"text":"\"Wow! Warum ruft dich der Bruder und nicht der Gott in cellfun?\"","type":"comments"},{"postid":1062323776,"text":"\"Ba ba bababa Banküberfall\"","type":"livetickers"},{"postid":1.33278389520139e+18,"text":"\"10. Staaten, große Unternehmen und internationale Institutionen daran arbeiten, jedem Mädchen und Jungen auf der Welt eine qualitativ hochwertige Ausbildung zu bieten;\"","type":"tweets"},{"postid":1061681109,"text":"\"Ich könnt´s nachhaltig in Klopapier verpacken.\"","type":"livetickers"},{"postid":1061828898,"text":"\"Garagensnobs.Meine Party startet um 19:00 im Kanalnetz Linz, Rudolf Linner Spülkammer.\"","type":"livetickers"},{"postid":1061466003,"text":"\"Und würde dafür bestraft. Fertig. Deshalb muss er ja nicht in der Hinsicht falsch sein.\"","type":"comments"},{"postid":1062134788,"text":"\"die headlines dieses mediums werden immer schlimmer. das lässt nur mehr kopfschütteln zu\"","type":"comments"},{"postid":1061464533,"text":"\"najo...kampuschpriklopilstrasshofkontrovers, aber....najo...\"","type":"livetickers"},{"postid":1.33055045568921e+18,"text":"\"oh nein, jetzt muss ich glaub ich gleich endlich mal wieder \\\"the way we were\\\" anschauen. zum einen weil es einfach höchste romantik ist, wenn sich der schöne, aber auch gscheite robert redford in eine besonders gscheite politische aktivistin namens katie verliebt...\"","type":"tweets"},{"postid":1061642006,"title":"\"Vor allem viele kompetente Pädagogen\"","text":"\"und sonstige Fachkräfte. Und weniger Migrantenbashing durch die Politik.\"","type":"comments"},{"postid":1.32681085116946e+18,"text":"\"5/5...du wirst älter. Willst aber immer noch lospreschen wie ein Zwanzigjähriger. Wir lieben dich..Wie brauchen dich. Du darfst noch nicht gehen. Wir wollen neue Regeln...Zeit...das wir unseren Herren etwas zurückgeben.\\\"Lächelnd nickte ich...Petra fing leise an zu reden♥️🌈\"","type":"tweets"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"},{"postid":1062205655,"text":"\"So ziemlich alles in dieser Pandemie Zeit!\"","type":"livetickers"},{"postid":1061801763,"text":"\"Nachbarn über mir feiern gerade Party.... in Wien ... echt mühsam, wenn man seit Monaten Social distancing betreibt und weiß dass wir knapp vor einem richtigen Lockdown stehen\"","type":"livetickers"},{"postid":1062065063,"title":"\"Sie haben einen poetischen Nick...Respekt und Kompliment!\"","type":"comments"},{"postid":1.3237105557823e+18,"text":"\"Ich hätte das vor einer Woche niemals gedacht, aber ich bin zu müde für die US Wahl heute. Ich glaub, ich werde mich in den Eskapismus flüchten und mich ins Bett hauen, als wärs ein ganz gewöhnlicher, leicht fader Novemberabend.\"","type":"tweets"},{"postid":1062240928,"text":"\"Liebe Bundesregierung, jeder nicht Corona-infiziert ist, und es folglich auch nicht weitergab, hat an NICHTS schuld.\"","type":"comments"},{"postid":1062956707,"text":"\"ja, wenn man die letzten 10 Jahre verschlafen hat dann kann man nur ankündigen das eh irgendwann was kommen wird. Dabei hat Mercedes ja sogar mit Tesla zusammengearbeitet. Halt nicht erkannt was sie da hatten, die Aktien verkauft und rückblickend Milliarden verloren.\"","type":"comments"},{"postid":1061532936,"text":"\"Wird in den übrigen Swingstates heute einfach nicht gearbeitet? Oder warum ändern sich die Auszählungsstände nicht?\"","type":"livetickers"},{"postid":1061638694,"text":"\"Und eine stricherl attacke riskieren?\"","type":"livetickers"},{"postid":1.32764207186857e+18,"text":"\"Habt's alle mitbekommen, dass #Kogler gsagt hat, wir sollen das machen. OK, er hat was von durchatmen oder so gmeint, aba is ja fast das gleiche. #Lockdown2\"","type":"tweets"},{"postid":1063002311,"text":"\"Also ich bin kein Vertreter, trotzdem finde ich sehr abschätzig wie Sie über diesen Beruf sprechen. Ich fahr mit dem Auto meistens nur zur Arbeit. Und meine Mitarbeiter in Österreich besuchen. Ob Sie das gut finden oder nicht, spielt ja keine Rolle.\"","type":"comments"},{"postid":1062856278,"text":"\"Was die USA so unter Demokratie verstehen, hat man gut 1973 in Chile gesehen!\"","type":"comments"},{"postid":1.33207303510553e+18,"text":"\"Können die Skigebiete nicht einfach alle 15 Minuten lüften?\"","type":"tweets"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"}]}
