{"control_question":{"id":[1062759719],"title":[null],"text":["\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\""],"type":["comments"],"answer":[-2]},"survey":[{"postid":1062221119,"text":"\"Wie immer gefällt mir ein Satzteil besonders. Aber ja, selbst MIR passiert sowas (selten!)\"","type":"comments"},{"postid":1062980506,"text":"\"neuerdings zieht man Zylinder an?... Noch dämlicher kann man kaum ein verbales Konstrukt hier anbringen.\"","type":"comments"},{"postid":1.33056529358488e+18,"text":"\"#Führungsgrundsatz Schwergewichtsbildung Zu versuchen an jeder Stelle und zu jeder Zeit gleich stark zu sein, bedeutet in Summe schwach zu sein. Der militärische Führer muss sein Schwergewicht dort bilden, wo er die Entscheidung sucht. Reserven sind 1/2\"","type":"tweets"},{"postid":1.32993939917021e+18,"text":"\"tbh 2020 Richtiges Jahr für den Sondermüll. Will einfach nur, dass meine Mama wieder gesund wird und ich mir an meinem 30. in ~5 Monaten meinen Wunsch aka Fernreise erfüllen kann.\"","type":"tweets"},{"postid":1.32512586877612e+18,"text":"\"Der #Stundenmittelwert #NO2 bei der Messstation #Linz-#24er-Turm beträgt 45.83 µg/m³ bei einem zulässigen Jahresmittelwert von 30 µg/m³.\"","type":"tweets"},{"postid":1.32301287029315e+18,"text":"\"Dazu muss man allerdings wissena) dass man exponentielle Entwicklungen erkennt, wenn man auf einer Grafik die logarithmische Skala verwendet undb) dass es in Excel ganz ganz einfach ist, eine Grafik mit logarithmischer Skala zu erstellen.\"","type":"tweets"},{"postid":1061625220,"text":"\"und in 2-3 Wochen wird ein gutes Prozent von denen intensivpflichtig...\"","type":"livetickers"},{"postid":1061360335,"text":"\"Ich hab drei Kulturheidelbeer-Büsche im Garten. Die tragen so viel, dass ich dann das restliche Jahr keine mehr anschauen kann.\"","type":"livetickers"},{"postid":1061913514,"text":"\"In Ungnade fallen sollte er beim Bürgermeister jedenfalls nicht.\"","type":"comments"},{"postid":1062018394,"text":"\"Blödsin, nur weil sich jeder nach einem Schnupfen sofort testen lässt sehen die \\\"Zahlen\\\" so wie sie aussehen. Wann versteht ihr ignoranten dass der PCR test niemals bestimmen kann welchen virus man gerade hat???\"","type":"comments"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1062777250,"title":"\"Man kann mit WP auch einfahren\"","text":"\"die Corona Achterbahn war auch ziemlich aufregend. Herzinfarkt Risiko wird auch bewertet oder nicht?\"","type":"comments"},{"postid":1062612309,"text":"\"nachti pummelchen,b is bald :-)\"","type":"livetickers"},{"postid":1.32324444039224e+18,"text":"\"Ist einkaufen gehen heute empfehlenswert? Viel los oder eh normal?\"","type":"tweets"},{"postid":1061321957,"text":"\"ich meinte es mehr in die andere Richtung: am würstelstand darf ich es nicht essen, 2 Meter weiter schon...\"","type":"comments"},{"postid":1061806193,"text":"\"*zerspragelmich* i finds gad  nicht...\"","type":"livetickers"},{"postid":1062823151,"title":"\"Die Hütten haben sowieso zu\"","text":"\"Und ohne Germknödel macht das Schifahren eh keinen Sinn. Also was soll die Diskussion?\"","type":"comments"},{"postid":1.32469720542971e+18,"text":"\"hinten geschoben wird, dann ist das  mit offenen Schulen aber sonstigem Lockdown Light nicht klug. Und warum funktioniert das Erstellen der Bescheide und das Contact tracing durch die MA15 immer noch nicht zeitnah? Labors liefern die Daten schnell, dann dauert es zu lang. 2/2\"","type":"tweets"},{"postid":1062447269,"text":"\"Hallo lesen! der Poster Collum auf dem ich antworete schrieb von 10km! Der Bergbau Fohnsdorf ist ein ehemaliger Braunkohlebergbau in der steirischen Gemeinde Fohnsdorf, dessen Wodzicki-Schacht mit Stollen bis zu einer Tiefe von knapp 1200 Meter der tiefste Braunkohlebergbau der Welt war. Also fehlen mindestens 88%.\"","type":"comments"},{"postid":1063052800,"text":"\"ein engster Verwandter, lol, Bankmitarbeiter...nuff said\"","type":"comments"},{"postid":1.32725845645428e+18,"text":"\"In welche intellektuellen Abenteuer werden sich die Follower des Politbüro 🇦🇹 in zweiten #Lockdown stürzen?\"","type":"tweets"},{"postid":1061583077,"text":"\"Oida, daß das BVT international einen schlechteren Ruf hat spielt exakt 0 Rolle in diesem Fall.\"","type":"livetickers"},{"postid":1061949019,"text":"\"palliativ und geburt ... für mehr zwecke muss ma eh ned ins kh zwecks besuch.\"","type":"livetickers"},{"postid":1061348714,"text":"\"Die machen es richtig\"","type":"livetickers"},{"postid":1.32725623341861e+18,"text":"\"ich mein echt he, es ist schon lang nicht mehr lustig.\"","type":"tweets"},{"postid":1062642884,"text":"\"eigentlich wollt ich ja jetzt yoga machen, aber so richtig gut entspannen kann ich nicht, so lang die spielen.\"","type":"livetickers"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1.32391172900121e+18,"text":"\"Bei den Briefwahlstimmen von Betrug sprechen, noch bevor die Auszählung abgeschlossen, und keine konkreten Belege bringen. An welche Bundespräsidentenwahl erinnert mich das nur?\"","type":"tweets"},{"postid":1063057818,"title":"\"Schon mal den Alkoholkonsum ausgewertet.\"","text":"\"Könnte sein, dass es dann gar nicht am Geschlecht liegt. Nur so ein Gedanke. Absurde Studie im Übrigen\"","type":"comments"},{"postid":1062145847,"text":"\"ich wohn in der Slowakei......meine ganze Verwandtschaft hier und Freunde wurden getestet........gratis......und morgen gibts a Grillfestl bei mir....das letzte im Jahr.......so schauts aus gell Basti.....\"","type":"livetickers"},{"postid":1061720093,"text":"\"Für Aquarium?Die sind doch groß.\"","type":"livetickers"}]}
