{"control_question":{"id":[1063024861],"text":["\"<3 *fühlt sich sehr gut aufgehoben*\""],"title":[null],"type":["livetickers"],"answer":[2]},"survey":[{"postid":1062480083,"text":"\"Was heißt das jetzt für den Gesamtweltcup??\"","type":"comments"},{"postid":1061566083,"text":"\"\\\"Some or all of the content shared in this Tweet is disputed and might be misleading about an election or other civic process.\\\"\"","type":"livetickers"},{"postid":1.33157407341198e+18,"text":"\"So wird das nix mim Föjetong.\"","type":"tweets"},{"postid":1061498310,"text":"\"Ich frage mich immer , woran liegt das? Wieso schenken so viele Menschen jemandem wie Trump ihr Vertrauen?Fehlende Alternative? Fehlende Bildung? Ich mein, bei ca 50% Unterstützung muss es doch tieferliegende Gründe geben..Sind die USA mittlerweile einfach ein \\\"Failed State\\\"?\"","type":"livetickers"},{"postid":1.32465444856471e+18,"text":"\"ich glaub seit Juni\"","type":"tweets"},{"postid":1.32323172345959e+18,"text":"\"Pünktlich zum lockdown wo ich noch weniger Leute treff als eh schon (haha geht das überhaupt) und heute einen super tollen Tag hab geh ich später noch impfen.\"","type":"tweets"},{"postid":1062900694,"title":"\"wir sind nicht per du\"","text":"\"und doch, ist es schon, aber die kurven, wurscht ob die in deutschland niedriger ist, hat den gleichen verlauf.\"","type":"comments"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1.32962239242399e+18,"text":"\"ob das mit nochmal schlafen gehen was wird\"","type":"tweets"},{"postid":1062519748,"title":"\"Und wenn ich ein privates Fahrrad für Fahrt in die Arbeit benutze\"","text":"\"krieg ich kein Pendlerpauschale? Und wer im Home Office ist auch nicht?\"","type":"comments"},{"postid":1061991197,"text":"\"der Vergleich sollte dir verdeutlichen, dass man im Sport einfach keine zwei Sieger haben möchte und deshalb in allen Sportarten nach Reglements gesucht wird, dass so etwas nicht vorkommt. Bei der Sportlerwahl sind 2 Sieger nur in der blankesten Theorie möglich. aus oben genannten Gründen.\"","type":"comments"},{"postid":1061448145,"title":"\"muss man schon ein Lob aussprechen\"","text":"\"Auch wenn jedem der religiöse Hintergrund im Hinterkopf mitschwingt, ungeachtet dessen, Sehr gut gemacht! Kann an schon stolz drauf sein\"","type":"comments"},{"postid":1061920818,"text":"\"Schau an wie schön :)\"","type":"livetickers"},{"postid":1.32790882158347e+18,"text":"\"Denkform Zeit dürfte schon im zeitlichen Geschehen der Gehirnprozesse begründet sein (W161..164). Büchner\"","type":"tweets"},{"postid":1.32661909426786e+18,"text":"\"Musste grad wieder an meinen Liebsten denken, den ich in Beijing zurückgelassen hab. 2x haben wir uns noch im Jan. abenteuerlich und eigentlich illegal gesehen, dann ging es nicht mehr. Ein Beziehungsende aus Schicksal, nicht weil wir es beenden wollten. Er ist immer noch dort.\"","type":"tweets"},{"postid":1061720325,"text":"\"den kauf ich doch nicht\"","type":"comments"},{"postid":1061636901,"text":"\"well that escalated quickly\"","type":"livetickers"},{"postid":1062645740,"text":"\"Torsten Kluge ist eben nicht besonders klug.\"","type":"livetickers"},{"postid":1063056027,"title":"\"Aber sicher nur bei US Bürgern\"","text":"\"Der Rest der Welt ist Freiwild...\"","type":"comments"},{"postid":1061384132,"text":"\"\\\"Aus einem Fester schreit ein Augenzeuge \\\"Arschloch\\\".\\\" So schlimm das alles ist, beim Lesen dieses Satzes musste ich lachen. Schon allein daran erkennt man, dass es um Wien geht.\"","type":"livetickers"},{"postid":1063057990,"text":"\"Oder Konzerthäuser und Opern. Das waren übrigens diejenigen, die hervorragende Sicherheitskonzepte umgesetzt hatten und im Vergleich zu allen anderen Geschäften als extrem sicher einzustufen wären...\"","type":"comments"},{"postid":1061346589,"text":"\"Auch Sie *wissen* nicht wieviel durch die Kurzarbeit geschönt wird. Sie vermuten und glauben. Den Unterschied kennen leider viele Menschen nicht (mehr).\"","type":"comments"},{"postid":1.33198570420582e+18,"text":"\"Im \\\"ok, Amerika\\\" Podcast fiel heute der Satz \\\"Donald Trump schweigt\\\" und selten so was Schönes gehört\"","type":"tweets"},{"postid":1.32877878672119e+18,"text":"\"was hoffnung macht: wenn sich die grünen innerkoalitionär in umwelfragen derart durchsetzen wie die övp in allem anderen, haben wir 2021 eine negative co2 bilanz.\"","type":"tweets"},{"postid":1062338557,"text":"\"Hallo Kollege - wie war das WochenendeNächste Woche Grillparty, es kommen auch alle anderen Kollegen?\"","type":"livetickers"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"},{"postid":1062309789,"text":"\"Bezweifle ich stark. Eher 70%-80%. Und wir wollen Risiko Gruppen zuerst testen, sprich in wichtigen Kohorten dann deutlich unter 30%. Dann kann sich das Virus frei bei den Jungen verbreiten, die aber dann auch teils schwer erkranken.\"","type":"livetickers"},{"postid":1062257525,"text":"\"Bei Contact Tracing fällt mir immer mein Hund ein, wie er seinem eigenen Schwanz nachjagt\"","type":"livetickers"},{"postid":1062649142,"text":"\"tja dann ist das Spiel wohl nichts für Sie. Is ja nicht schlimm, aber hören Sie auf eine Änderung des Konzeptes des Spiels zu fordern.\"","type":"comments"},{"postid":1061499341,"text":"\"haben Lukaschenko und Putin schon gratuliert?\"","type":"livetickers"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1.32694775929185e+18,"text":"\"Ich habe gerade das Wort \\\"Poptimist\\\" in einem Podcast gehört und fühle mich beschrieben.\"","type":"tweets"}]}
