{"control_question":{"id":[1063024861],"text":["\"<3 *fühlt sich sehr gut aufgehoben*\""],"title":[null],"type":["livetickers"],"answer":[2]},"survey":[{"postid":1062330975,"text":"\"Ganz ehrlich gefragt… In welchem Liederbuch findet man solche Texte?\"","type":"comments"},{"postid":1.32627579247365e+18,"text":"\"Schmeckt eher wie ein Langosch, aber 👍\"","type":"tweets"},{"postid":1.33099824037693e+18,"text":"\"Beim Thema, dass wir auch heuer wieder Skifahren sollen fällt mir doch Folgendes ein: Im Jahr 2019 sind 7.724 Verletzte in der Alpinunfalldatenbank zu verzeichnen; Etwa 300 Verletzte mehr als im Vorjahr 2018 und auch mehr als im 10-Jahresmittel (7.503).\"","type":"tweets"},{"postid":1.33224331109304e+18,"text":"\"wie oft muss ich mich heute in die bank app einloggen bis mein geld da ist\"","type":"tweets"},{"postid":1063024861,"text":"\"<3 *fühlt sich sehr gut aufgehoben*\"","type":"livetickers"},{"postid":1.32394358242899e+18,"text":"\"Besonders heikel wird die Situation, wenn Haftfristen nicht mehr eingehalten werden können.#7\"","type":"tweets"},{"postid":1062509948,"text":"\"Guten Morgen. Ich hätt zwar schon was zu tun, aber ich mag ned. Und ich bin Zuhause und es ist sowieso egal. Also mach ich heut gar nix. Mal schauen, vielleicht g'freut es mich ja am Nachmittag oder so.....\"","type":"comments"},{"postid":1062745003,"text":"\"Na servas.. Das is ja schon keine Haus-Gadse sondern schon ein richtiger Freiwild-Gadsen-Löwe :o\"","type":"livetickers"},{"postid":1061378373,"text":"\"Na beim Stadttempel, is ja gleich beim Schwedenplatz / Bermudadreieck\"","type":"livetickers"},{"postid":1.33184903034792e+18,"text":"\"Das k.k. Ministerium für Landesverteidigung bestand im Juli 1914 aus 27 Departements (Abteilungen). Die Leitung des Departement VIII war nicht besetzt. Das Departement hieß: Schlagfertigkeit; eine andere Bezeichnung für Einsatzbereitschaft.\"","type":"tweets"},{"postid":1062425132,"text":"\"Naja 3:13 ist schon sehr knapp\"","type":"comments"},{"postid":1061376109,"text":"\"Ui, das kann was werden :D\"","type":"livetickers"},{"postid":1061845446,"text":"\"ah da foische ...halt\"","type":"livetickers"},{"postid":1062415300,"text":"\"Keiner nimmt deine Polemik ernst - also bleib locker!\"","type":"comments"},{"postid":1.32315755246978e+18,"text":"\"Heute starten wir wieder mit einer Begutachtung der Arbeitsfähigkeit in den Tag. Psychologische Praxis mit Schwerpunkt Diagnostik! #neuwirthpsychologe\"","type":"tweets"},{"postid":1062958837,"text":"\"weil die Leut alle deppat sand, wie auch anders wo ersichtlich.. (offiziell wegen der erwähnten Kranheiten, aber einfach nur deppat)\"","type":"livetickers"},{"postid":1061893757,"text":"\"Wirtschaft IST Leben. Unsere Lebenserwartung haben wir nicht aufgrund moralischer Überlegenheit, sondern weil die Wirtschaft genug Überschuss produziert um das alles zu finanzieren.\"","type":"comments"},{"postid":1063035862,"text":"\"Weg argumentieren reicht mir nicht, Beweise sind es die ich sehen will. Die kann es aber gar nicht geben, weil es keine mittelfristigen geschweige langfristigen Studien gibt\"","type":"comments"},{"postid":1062360115,"text":"\"Ein Hauch von Vernunft.\"","type":"livetickers"},{"postid":1062120465,"text":"\"Ausgangssperre ab 19 Uhr\"","type":"livetickers"},{"postid":1062056242,"text":"\"Die SchülerInnen fadisieren sich daheim und beginnen zu experimentieren -> es gibt viel mehr Nachwuchs für die naturwissenschaftlichen Fächer.\"","type":"comments"},{"postid":1061746319,"text":"\"nachdem ich erst gestern das erste Mal die Flagge von Georgia gesehen hab, wäre das wohl God Mode - unschaffbar.\"","type":"livetickers"},{"postid":1.32834635507342e+18,"text":"\"Wer schon Probleme hat, von A nach C zu gelangen, denkt sich quer. Und kommt niemals an.\"","type":"tweets"},{"postid":1.32808112484587e+18,"text":"\"Mein bisher größter Dumm Dumm Moment: ich hab gestern die leeren Batterien aus meinem Controller rausgegeben und die leeren wieder rein nachdem ich die neuen aus dem Schrank geholt habe\"","type":"tweets"},{"postid":1061569972,"text":"\"Das liegt im aktuell gemessenen Bereich bei Briefstimmen aus Städten und Ballungszentren.\"","type":"livetickers"},{"postid":1.33075869242221e+18,"text":"\"Wenn man am Vortag alles aufisst, dann ist die Schüssel am nächsten Tag trotzdem wieder voll.\"","type":"tweets"},{"postid":1061478709,"text":"\"Hab ich eh. Aber die sind erstens groß und würden zweitens wahrscheinlich nicht recht viele Nächte überdauern ;-)\"","type":"comments"},{"postid":1062299018,"text":"\"Daumen tipptRest hält Telefon\"","type":"livetickers"},{"postid":1062727399,"text":"\"Warum soll es denn nicht kommen?\"","type":"livetickers"},{"postid":1062390912,"text":"\"eine kiste für streumaterial - nur ist das halt unsicher - wenn vorher wer anderer reinschaut\"","type":"comments"},{"postid":1.32322626535734e+18,"text":"\"Wie ist denn das mit dem #Movember heuer gedacht? Den Schnauzer kann man sich aufmalen, oder? Also auf die Maske.\"","type":"tweets"},{"postid":1062759719,"text":"\"Dann zahlts euch den Wahnsinn doch ruhig auch selbst!\"","type":"comments"}]}
